[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
.	-3.04382
▁the	-3.62947
,	-3.65906
▁and	-3.84558
▁to	-3.92046
▁a	-4.13688
_	-4.61372
▁for	-4.72195
▁"	-4.72979
▁was	-4.77822
:	-4.90605
▁of	-4.91406
s	-5.06759
'	-5.0882
▁is	-5.16438
▁	-5.19923
▁if	-5.24616
▁it	-5.29066
▁=	-5.29711
)	-5.3265
▁in	-5.3339
▁{	-5.38603
▁on	-5.40531
▁that	-5.42739
(	-5.4402
▁}	-5.44355
▁(	-5.48653
▁with	-5.52813
▁her	-5.5477
▁She	-5.55574
▁He	-5.59717
/	-5.61712
▁//	-5.62448
▁They	-5.68283
"	-5.70035
▁`	-5.73305
▁The	-5.74572
."	-5.7736
▁or	-5.7785
▁said	-5.78486
;	-5.7891
▁he	-5.81092
▁you	-5.83795
-	-5.85805
▁#	-5.87168
▁we	-5.9122
▁she	-5.93273
▁```	-5.94107
▁they	-5.94985
▁your	-5.95764
`	-5.97349
▁day	-5.98858
▁his	-6.00877
▁function	-6.01062
▁so	-6.06242
("	-6.08233
▁not	-6.09724
▁Lily	-6.11508
t	-6.13307
▁their	-6.13929
▁had	-6.16464
!	-6.20914
▁return	-6.23598
▁this	-6.23791
▁time	-6.24254
▁there	-6.24427
▁based	-6.26608
▁as	-6.29724
▁then	-6.31573
▁user	-6.3215
▁be	-6.33389
▁'	-6.33541
▁different	-6.33623
▁It	-6.37265
▁else	-6.3823
▁switch	-6.38855
else	-6.39709
▁very	-6.40042
▁are	-6.40721
n	-6.41981
▁statements	-6.4205
▁-	-6.44404
▁input	-6.45444
▁but	-6.47862
▁little	-6.4828
▁mom	-6.49239
▁can	-6.50206
▁handle	-6.50404
case	-6.51456
▁happy	-6.51741
▁control	-6.52353
▁I	-6.5243
▁all	-6.52613
▁flow	-6.53644
▁Here	-6.53913
▁from	-6.54274
▁were	-6.55351
▁saw	-6.55641
▁some	-6.55685
▁snippet	-6.55797
▁by	-6.56034
▁big	-6.56119
!"	-6.5644
▁them	-6.58045
▁at	-6.59719
▁each	-6.59917
▁an	-6.61036
▁code	-6.6145
▁whether	-6.62089
▁upon	-6.63898
▁hygiene	-6.65555
▁Once	-6.68059
▁play	-6.69413
▁which	-6.69842
▁comments	-6.70704
▁have	-6.72853
▁how	-6.76917
▁If	-6.77471
▁up	-6.77648
The	-6.80121
▁wanted	-6.80804
▁check	-6.81461
▁girl	-6.83286
()	-6.83939
▁him	-6.83971
▁out	-6.84089
▁new	-6.8473
▁end	-6.85089
▁value	-6.85457
")	-6.86947
▁like	-6.86974
▁when	-6.87057
",	-6.88637
▁use	-6.89671
▁High	-6.89966
▁one	-6.90413
▁message	-6.91206
▁Analysis	-6.92906
▁level	-6.93505
▁Extreme	-6.9356
▁Low	-6.93664
▁Check	-6.94032
▁<<	-6.94279
▁Engineer	-6.95002
▁Experts	-6.95694
▁Decision	-6.96023
▁Professionals	-6.96119
▁Beginners	-6.96388
▁Making	-6.96571
▁One	-6.97079
run	-6.97165
▁go	-6.97644
▁will	-6.97789
▁went	-6.98409
▁case	-7.0063
▁==	-7.00728
▁could	-7.01574
?"	-7.02796
▁Dry	-7.04361
▁friends	-7.04821
▁do	-7.05913
name	-7.05956
▁conditions	-7.0687
▁score	-7.06998
▁explaining	-7.07367
▁other	-7.07571
▁what	-7.08205
▁back	-7.08249
▁high	-7.08971
▁Ben	-7.10305
▁named	-7.1151
▁print	-7.12043
▁Tom	-7.12503
▁|	-7.13166
▁has	-7.13335
▁too	-7.14819
▁help	-7.158
▁let	-7.16561
);	-7.16799
▁decision	-7.17062
▁sample	-7.17147
▁In	-7.17492
▁implementation	-7.1767
▁about	-7.18069
▁possible	-7.18347
▁We	-7.18463
▁around	-7.18997
▁smiled	-7.19158
▁asked	-7.20255
::	-7.20726
▁make	-7.20966
▁loved	-7.21006
▁any	-7.21915
▁want	-7.23057
▁felt	-7.23114
▁*	-7.23576
▁well	-7.24543
▁get	-7.25266
▁looked	-7.25582
▁Timmy	-7.25641
▁cases	-7.25781
▁into	-7.25993
▁fun	-7.26073
▁more	-7.26187
▁home	-7.26348
▁statement	-7.26567
▁see	-7.2713
▁did	-7.27639
▁found	-7.27958
▁This	-7.27978
▁determine	-7.2815
▁low	-7.283
▁result	-7.28698
▁<	-7.28994
▁made	-7.29232
▁echo	-7.29486
\	-7.29906
▁who	-7.30388
id	-7.30679
▁true	-7.32149
▁But	-7.32273
▁boy	-7.32467
▁again	-7.33445
I	-7.33508
▁C	-7.33792
▁would	-7.34059
▁no	-7.34509
▁care	-7.34556
€	-7.3521
â	-7.35249
▁string	-7.35296
▁console	-7.35767
▁away	-7.35879
▁script	-7.37409
▁something	-7.40048
ing	-7.40291
▁started	-7.40339
▁related	-7.40473
▁&&	-7.40777
▁hand	-7.40863
▁Calculate	-7.40872
▁together	-7.41397
▁says	-7.41744
▁logic	-7.42223
▁two	-7.42225
▁You	-7.42297
▁program	-7.42494
▁Display	-7.42736
▁name	-7.42959
▁database	-7.43361
▁ran	-7.43719
▁Determine	-7.43915
▁appropriate	-7.44253
▁main	-7.44696
▁water	-7.4495
,"	-7.4535
▁Incorporate	-7.4604
▁first	-7.46366
▁Finally	-7.47435
▁park	-7.47767
▁std	-7.47829
▁than	-7.48061
?	-7.4915
log	-7.49308
▁number	-7.49488
▁run	-7.49788
";	-7.50506
▁dry	-7.51479
▁outside	-7.51991
▁hands	-7.52612
▁Define	-7.53094
▁sad	-7.53275
▁good	-7.5472
▁+	-7.55719
▁take	-7.56212
▁Console	-7.5817
▁=>	-7.58621
▁bird	-7.58676
▁put	-7.59806
▁find	-7.60101
▁false	-7.60148
▁int	-7.60516
▁println	-7.61055
▁playing	-7.61444
();	-7.62162
▁such	-7.62266
▁1	-7.62574
▁$	-7.62838
▁our	-7.62969
▁consent	-7.63046
▁age	-7.63077
▁down	-7.63318
▁Transform	-7.63378
▁things	-7.63616
▁over	-7.6399
▁while	-7.64033
▁break	-7.64049
):	-7.64153
▁extreme	-7.64566
▁Update	-7.64875
▁called	-7.65372
d	-7.65535
▁calculate	-7.66441
▁Use	-7.66515
▁>=	-7.67009
▁current	-7.67025
▁also	-7.6763
▁Tim	-7.67752
▁liked	-7.67854
▁friend	-7.67963
4	-7.68294
▁fmt	-7.68328
▁trust	-7.68591
m	-7.68957
▁excited	-7.69253
▁decided	-7.69313
▁:	-7.69406
if	-7.69614
e	-7.69744
▁got	-7.69836
▁data	-7.70178
▁before	-7.70815
>	-7.70908
▁set	-7.71368
▁came	-7.71562
▁[	-7.7197
▁man	-7.72371
▁me	-7.7245
▁always	-7.73054
i	-7.73206
▁where	-7.73594
▁depending	-7.73894
[	-7.74294
▁table	-7.75082
▁using	-7.75202
▁provide	-7.75246
▁type	-7.75316
▁scared	-7.7539
▁health	-7.75908
▁old	-7.75995
▁both	-7.76095
}	-7.76586
string	-7.76869
▁WHERE	-7.77331
WriteLine	-7.774
▁need	-7.77488
▁indicating	-7.77652
▁just	-7.77714
▁const	-7.77896
▁didn	-7.78285
One	-7.78316
▁information	-7.78641
▁its	-7.78776
No	-7.78823
▁uses	-7.78886
▁behind	-7.79342
▁implements	-7.80627
Lily	-7.80682
Invalid	-7.81145
▁after	-7.81467
▁through	-7.8169
▁reliability	-7.82067
▁took	-7.8214
▁used	-7.82265
',	-7.82445
▁tree	-7.82651
▁my	-7.82825
▁mommy	-7.82912
▁returns	-7.83036
▁Then	-7.83049
▁toys	-7.83106
":	-7.83182
y	-7.83221
▁values	-7.83866
▁Hygiene	-7.83996
▁between	-7.84016
▁public	-7.8404
▁dog	-7.84264
▁perform	-7.84592
▁update	-7.84696
▁Create	-7.8522
++	-7.85271
▁>	-7.85401
▁process	-7.86168
low	-7.86538
]	-7.86562
They	-7.86663
▁special	-7.87147
▁ensure	-7.87246
");	-7.87526
.");	-7.87695
▁include	-7.87835
▁inside	-7.88281
▁total	-7.89567
▁know	-7.89695
▁transparency	-7.89821
▁given	-7.90061
▁takes	-7.90229
▁CREATE	-7.90861
▁approach	-7.91037
▁thought	-7.91374
▁patient	-7.91568
out	-7.91885
▁0	-7.92161
▁enter	-7.92356
▁System	-7.92412
:"	-7.9242
▁much	-7.92852
Yes	-7.93004
▁look	-7.93718
▁off	-7.94391
▁Sam	-7.94444
▁action	-7.94488
▁module	-7.94797
▁knew	-7.95266
▁define	-7.95457
▁scenarios	-7.95458
j	-7.95659
▁default	-7.96104
▁until	-7.96135
▁clear	-7.96185
▁implement	-7.96431
▁output	-7.96739
▁Max	-7.96929
▁car	-7.96989
▁dad	-7.97535
▁actions	-7.98222
▁many	-7.9863
▁these	-7.99186
▁+=	-7.99778
data	-7.99788
▁try	-7.99984
▁i	-8.00109
▁house	-8.00258
▁FROM	-8.00523
▁puts	-8.00588
▁Safety	-8.00626
▁may	-8.01081
▁AS	-8.01264
▁sorry	-8.01279
▁detailed	-8.01662
▁only	-8.0177
▁Transparency	-8.01895
`,	-8.02513
▁Reliability	-8.02736
▁Trust	-8.0295
▁store	-8.03289
▁Rust	-8.03486
▁Anna	-8.03608
r	-8.03786
▁three	-8.03976
▁Consent	-8.03989
▁Implement	-8.04069
▁cleaning	-8.04292
▁double	-8.04318
to	-8.04336
▁toy	-8.04413
▁/	-8.04465
▁room	-8.04817
Enter	-8.05109
▁gave	-8.05236
▁Ethics	-8.05332
▁||	-8.0545
▁${	-8.05476
▁Privacy	-8.05537
▁because	-8.05648
▁Bias	-8.05782
▁Responsibility	-8.05825
▁read	-8.05846
▁def	-8.05861
▁Mom	-8.07204
▁NOT	-8.07652
▁best	-8.07832
f	-8.08099
▁tried	-8.0828
▁display	-8.08801
▁making	-8.08803
▁===	-8.08983
p	-8.09395
▁here	-8.0968
▁never	-8.09837
▁don	-8.09851
▁condition	-8.09921
▁risk	-8.09957
▁told	-8.10215
▁ball	-8.10224
▁couldn	-8.10296
▁specific	-8.10353
▁been	-8.10459
▁Julia	-8.10767
▁people	-8.10789
▁variable	-8.10818
▁<=	-8.11065
▁food	-8.11821
▁Consider	-8.11856
▁Ensure	-8.12614
▁during	-8.12631
ed	-8.12746
▁heard	-8.12852
▁outline	-8.12876
▁Write	-8.12992
documented	-8.13441
#	-8.13447
▁clean	-8.13473
▁:=	-8.13576
println	-8.13645
▁Build	-8.13648
Println	-8.13747
▁Provide	-8.14337
▁Go	-8.14637
▁still	-8.1479
▁reasoning	-8.14797
▁privacy	-8.15119
▁conditionally	-8.15219
It	-8.15245
various	-8.15399
▁proud	-8.1562
▁variables	-8.15657
commented	-8.15788
▁static	-8.15835
▁Develop	-8.15981
▁way	-8.1606
high	-8.16179
▁Cypher	-8.16715
▁Ruby	-8.16716
▁better	-8.16945
making	-8.17001
')	-8.17168
{	-8.17696
▁personal	-8.17725
▁structured	-8.17852
But	-8.1814
▁temperature	-8.18378
▁played	-8.18406
▁hugged	-8.18528
▁another	-8.19011
▁Design	-8.19316
▁And	-8.19414
▁being	-8.19538
=	-8.1956
▁"\	-8.19622
▁next	-8.19795
▁does	-8.19867
▁results	-8.19955
▁TypeScript	-8.20321
▁SELECT	-8.20875
▁Jack	-8.21352
▁JavaScript	-8.21363
▁analysis	-8.22123
▁import	-8.22345
input	-8.22645
▁nice	-8.22915
▁query	-8.22974
▁provided	-8.23094
))	-8.23263
▁match	-8.23396
),	-8.23537
▁functionality	-8.23875
▁give	-8.24038
▁within	-8.24262
▁hair	-8.24271
▁void	-8.24377
▁Neo	-8.24446
.")	-8.24681
score	-8.24734
▁--	-8.2479
▁box	-8.24818
▁NULL	-8.2488
▁small	-8.25125
▁method	-8.2513
▁levels	-8.25326
▁even	-8.25498
c	-8.25681
▁bool	-8.26183
▁long	-8.26221
▁safe	-8.26763
▁3	-8.27511
▁p	-8.27595
▁bear	-8.27605
▁2	-8.27966
▁additional	-8.28342
▁A	-8.28445
('	-8.28648
▁washing	-8.28693
▁String	-8.28727
▁private	-8.29016
▁0;	-8.29104
▁Her	-8.29146
▁items	-8.29458
▁relation	-8.29503
▁SQL	-8.29607
hygiene	-8.29671
▁func	-8.30554
▁error	-8.30923
▁list	-8.31028
cout	-8.314
▁item	-8.31889
▁should	-8.32168
▁When	-8.32563
▁learned	-8.32577
▁eat	-8.33216
▁Python	-8.33364
▁)	-8.33408
▁every	-8.3357
▁us	-8.34288
▁needed	-8.34379
▁without	-8.34583
▁AND	-8.34662
▁checks	-8.34678
▁(`	-8.34687
▁per	-8.34725
▁From	-8.3476
▁symptoms	-8.34851
▁say	-8.35184
▁Mia	-8.35451
▁boolean	-8.35635
▁recommended	-8.36848
▁sky	-8.37223
▁careful	-8.37255
▁So	-8.3728
▁technique	-8.37374
▁prompt	-8.38062
▁come	-8.38085
▁laughed	-8.38196
▁safety	-8.38462
▁average	-8.38497
▁range	-8.3857
▁required	-8.38918
▁feel	-8.39121
▁For	-8.39207
▁add	-8.39464
▁thanked	-8.39731
▁garden	-8.40214
▁Hand	-8.40267
▁cat	-8.40815
.\	-8.40846
(`	-8.40934
▁recommendation	-8.41028
▁routine	-8.41154
()`	-8.41175
▁Java	-8.41261
▁person	-8.41345
▁date	-8.4147
<	-8.41797
▁MATCH	-8.42169
▁love	-8.42316
▁"$	-8.42351
date	-8.42726
▁file	-8.42894
▁&	-8.43107
▁now	-8.43529
▁Sara	-8.43666
▁Cleaning	-8.43844
▁work	-8.43937
age	-8.44058
▁written	-8.44171
▁kind	-8.44205
▁eyes	-8.44297
g	-8.44457
▁key	-8.45102
▁show	-8.45251
▁Bash	-8.45514
▁bad	-8.45643
▁cout	-8.45704
▁His	-8.45753
▁animals	-8.45753
▁lots	-8.45853
in	-8.46076
▁beautiful	-8.46121
▁Otherwise	-8.46452
▁ON	-8.4647
You	-8.4743
true	-8.47609
▁hard	-8.47815
String	-8.48026
▁keep	-8.48681
▁status	-8.48933
▁shared	-8.49033
▁`"	-8.49145
2	-8.49285
extreme	-8.4935
▁updated	-8.49371
a	-8.49479
Low	-8.49767
▁share	-8.4992
level	-8.50175
▁steps	-8.5033
▁soon	-8.50588
="	-8.50623
▁count	-8.50833
▁nose	-8.51053
What	-8.51134
▁elif	-8.5157
▁red	-8.51746
▁along	-8.52239
transparency	-8.52277
▁lived	-8.5322
▁walked	-8.53364
▁handling	-8.53391
▁going	-8.53481
▁create	-8.53668
▁flew	-8.54428
▁var	-8.54572
user	-8.54596
▁final	-8.54629
▁angry	-8.54636
▁specified	-8.55006
▁conditional	-8.55189
▁either	-8.5519
`)	-8.55308
▁kept	-8.55446
Let	-8.55498
▁years	-8.5552
▁coughing	-8.55543
|	-8.55766
▁Please	-8.56196
▁class	-8.56333
▁Flossing	-8.56354
▁family	-8.56404
!("	-8.56416
Tom	-8.56577
High	-8.56633
▁daily	-8.56659
▁done	-8.5668
▁node	-8.56728
1	-8.5677
▁teeth	-8.56785
▁sun	-8.5738
time	-8.57521
▁above	-8.57783
▁loud	-8.57894
▁idea	-8.58117
▁Suddenly	-8.58144
▁brave	-8.58162
▁soap	-8.58206
▁under	-8.58276
▁cleanliness	-8.58352
▁habits	-8.58517
▁VARCHAR	-8.58593
trust	-8.58756
▁hurt	-8.5896
sql	-8.59024
▁Prompt	-8.5969
▁noise	-8.59876
▁important	-8.60123
▁pretty	-8.60283
▁->	-8.60442
▁Toilet	-8.60484
▁step	-8.61077
"]	-8.61142
▁answer	-8.6127
▁Personal	-8.61702
▁less	-8.62121
re	-8.62125
▁wash	-8.62301
▁TABLE	-8.62628
▁transform	-8.6264
▁feeling	-8.62668
▁"""	-8.62916
Please	-8.6292
▁fn	-8.62942
▁face	-8.63304
▁After	-8.63719
▁expert	-8.64234
▁door	-8.64286
▁];	-8.64426
▁c	-8.64507
▁sure	-8.64639
){	-8.65099
▁running	-8.65176
▁walking	-8.65451
Mom	-8.65547
▁argument	-8.65559
▁ear	-8.65646
▁TEXT	-8.65924
type	-8.66106
▁Proper	-8.66185
▁nodes	-8.66206
▁valid	-8.66237
▁explore	-8.66276
▁opened	-8.66674
▁Using	-8.66901
▁start	-8.66985
▁shiny	-8.67327
▁lot	-8.6741
▁price	-8.67442
▁ground	-8.67478
▁fast	-8.67527
▁example	-8.67573
▁etc	-8.67598
▁product	-8.67941
▁Hair	-8.67954
▁least	-8.67982
▁BY	-8.6799
['	-8.68119
▁looking	-8.68209
▁gender	-8.68273
`/`	-8.68371
▁hug	-8.68771
That	-8.68955
▁Lucy	-8.69113
▁dental	-8.69339
▁proper	-8.69718
▁yes	-8.6997
▁nodded	-8.70418
bash	-8.70476
▁RETURN	-8.70613
Thank	-8.7132
▁Get	-8.71364
▁containing	-8.71603
▁r	-8.72094
▁f	-8.72666
▁toilet	-8.72999
▁record	-8.73281
▁!=	-8.73379
consent	-8.73397
▁Function	-8.73493
▁responsibility	-8.73516
▁overall	-8.73596
▁array	-8.73634
▁flossing	-8.73934
▁right	-8.73961
("\	-8.74005
reliability	-8.74432
▁enough	-8.74591
▁inputs	-8.74661
▁great	-8.74728
▁picked	-8.74764
▁etiquette	-8.75256
include	-8.75329
▁place	-8.75483
▁corresponding	-8.75839
▁fi	-8.75859
▁n	-8.75949
▁represents	-8.76265
`.	-8.76473
▁loop	-8.76517
▁calculates	-8.76686
▁id	-8.77061
▁5	-8.77185
▁float	-8.77832
▁weight	-8.78294
▁Query	-8.78328
▁num	-8.78338
We	-8.78456
▁having	-8.78507
▁certain	-8.78937
▁smile	-8.79019
["	-8.79129
▁!	-8.79466
He	-8.79806
▁Note	-8.79817
▁representing	-8.79878
▁mean	-8.80193
▁warm	-8.80195
▁John	-8.80965
▁ever	-8.81184
▁endl	-8.8121
▁looks	-8.81267
▁Every	-8.8154
yes	-8.81682
▁entered	-8.81705
▁Dental	-8.81718
▁noticed	-8.81737
▁parameter	-8.81812
▁Ear	-8.81978
A	-8.81994
▁line	-8.82157
▁stay	-8.8218
▁Mommy	-8.82433
▁%	-8.82638
▁transformed	-8.82751
▁Based	-8.82935
▁available	-8.83173
▁Food	-8.83189
▁rate	-8.83447
▁experts	-8.83646
▁flowers	-8.83821
▁criteria	-8.83886
▁everyone	-8.8391
▁followed	-8.84068
▁Print	-8.84295
▁KEY	-8.84382
▁minimum	-8.8448
▁days	-8.8466
▁doctor	-8.84764
▁;;	-8.84886
"`	-8.84897
get	-8.85097
▁anything	-8.85379
▁Nose	-8.85388
▁someone	-8.85416
▁e	-8.85799
▁products	-8.8584
▁stopped	-8.85841
▁fish	-8.86105
]->(	-8.86157
▁users	-8.86242
▁walk	-8.8627
▁forest	-8.86325
:")	-8.86383
no	-8.86434
▁Foot	-8.86494
▁usage	-8.86588
▁slide	-8.86688
▁Spot	-8.86981
▁illness	-8.86994
▁Handling	-8.87003
▁nails	-8.8702
▁As	-8.87173
▁weather	-8.87479
▁distance	-8.8785
▁showed	-8.8786
▁bias	-8.8792
▁book	-8.88068
▁determines	-8.88089
▁tell	-8.88324
result	-8.88344
▁task	-8.8903
▁Do	-8.89091
When	-8.89129
▁okay	-8.89208
Do	-8.89214
▁top	-8.89241
▁replied	-8.89277
▁listen	-8.89279
▁most	-8.89482
▁quickly	-8.89536
▁call	-8.89589
▁clothes	-8.8977
▁necessary	-8.89796
▁head	-8.89913
ll	-8.89969
▁Bob	-8.9006
▁Sneezing	-8.90257
)-[:	-8.90419
▁catch	-8.90828
Name	-8.90964
▁(!	-8.90991
▁Jane	-8.9113
▁might	-8.91131
▁fly	-8.91163
▁evaluate	-8.91208
▁falls	-8.91325
al	-8.9143
▁points	-8.91492
▁threshold	-8.91506
▁option	-8.91518
▁truck	-8.91751
▁package	-8.91759
User	-8.91925
▁wind	-8.91972
int	-8.91985
▁regular	-8.92052
((	-8.92099
':	-8.92141
▁blue	-8.92159
▁actual	-8.92306
Ben	-8.92787
▁greater	-8.93069
▁SET	-8.93194
▁Weather	-8.93196
▁row	-8.93231
▁ask	-8.9339
▁Sue	-8.93517
▁instructions	-8.93988
▁closer	-8.94016
▁watched	-8.94087
▁amount	-8.94107
▁rabbit	-8.94518
▁voice	-8.94673
▁Bathing	-8.951
▁strong	-8.95333
▁choice	-8.95457
Look	-8.95537
▁met	-8.95555
▁open	-8.95631
▁present	-8.95722
▁frequency	-8.95838
▁higher	-8.95917
▁professional	-8.96286
▁cold	-8.96331
▁Let	-8.96512
▁goodbye	-8.96724
▁became	-8.96802
▁mouth	-8.9681
▁bed	-8.96844
▁today	-8.96918
▁wait	-8.96994
Can	-8.97184
▁20	-8.97236
▁those	-8.9736
▁night	-8.97441
▁spaces	-8.97872
▁Nail	-8.97962
*	-8.98014
[]	-8.98324
▁travel	-8.98344
C	-8.98345
▁Next	-8.98405
▁curious	-8.9847
S	-8.98487
▁against	-8.98632
▁equal	-8.98822
▁regarding	-8.98929
▁taken	-8.98949
▁exit	-8.99053
▁doing	-8.99104
▁Eye	-8.9918
▁eye	-8.99182
▁err	-8.99191
Dry	-8.99217
python	-8.99311
▁last	-8.99482
▁requirements	-8.99538
▁customer	-8.9978
▁otherwise	-8.99787
▁must	-8.99787
▁["	-8.99957
▁JOIN	-9.00152
▁practices	-9.00181
▁2.	-9.00242
▁Travel	-9.00541
▁IF	-9.00541
check	-9.00792
▁DEFAULT	-9.00898
▁instead	-9.01057
▁further	-9.01061
▁1.	-9.01202
▁recommend	-9.01217
▁close	-9.01274
▁contains	-9.01419
She	-9.01587
ly	-9.01789
▁blocks	-9.0197
▁potential	-9.0209
▁);	-9.02148
▁field	-9.02173
▁recommendations	-9.02195
▁block	-9.02525
▁boat	-9.0273
▁cake	-9.02899
▁requirement	-9.03119
▁order	-9.03144
item	-9.03177
▁simple	-9.03291
▁humidity	-9.03586
▁description	-9.03766
▁passed	-9.03781
▁stop	-9.03783
ID	-9.03875
▁Add	-9.04032
▁invalid	-9.04066
[:	-9.04152
▁problem	-9.04158
Type	-9.04239
b	-9.04278
▁floss	-9.04525
For	-9.04609
▁reached	-9.04746
▁course	-9.04809
▁anymore	-9.04945
▁kitchen	-9.05114
▁heart	-9.05176
▁doll	-9.05534
';	-9.05538
rust	-9.05584
▁>>	-9.05623
▁nail	-9.05685
false	-9.05687
▁likes	-9.05755
▁others	-9.05768
switch	-9.05774
▁Handwashing	-9.05903
▁calculated	-9.06
▁engineers	-9.06042
▁Preventing	-9.06303
This	-9.06311
▁queries	-9.06376
▁cost	-9.06378
▁please	-9.06515
▁left	-9.06519
ups	-9.06736
is	-9.06755
▁helped	-9.07096
▁To	-9.07117
▁No	-9.07229
▁full	-9.0747
▁Calculates	-9.07488
▁touch	-9.0765
▁near	-9.07712
▁own	-9.07829
▁simply	-9.07866
▁includes	-9.07931
▁fell	-9.08088
dry	-9.081
▁t	-9.08123
▁Can	-9.08584
▁glad	-9.08667
▁game	-9.0872
▁rating	-9.0878
▁paper	-9.08818
▁medical	-9.0884
▁happened	-9.08856
▁x	-9.08927
▁matches	-9.08963
typescript	-9.09238
▁Example	-9.0952
▁Media	-9.09576
▁jumped	-9.09584
▁grabbed	-9.0961
▁rock	-9.09614
▁adventure	-9.09659
▁Social	-9.09684
▁types	-9.09834
▁10	-9.09991
▁needs	-9.10059
▁That	-9.10123
▁[]	-9.10182
');	-9.10183
▁am	-9.1026
▁object	-9.10527
fmt	-9.10557
▁selected	-9.10569
▁Loop	-9.10613
:",	-9.10909
▁times	-9.11071
▁relationship	-9.11133
▁cry	-9.11263
▁Security	-9.11356
▁learn	-9.11453
▁really	-9.11481
▁maximum	-9.11625
▁python	-9.11639
▁thing	-9.11774
▁yummy	-9.11798
▁minutes	-9.11847
▁grass	-9.11895
▁shouted	-9.11987
▁realized	-9.12078
▁worry	-9.12291
▁ready	-9.12427
▁dress	-9.12428
']	-9.12465
▁Sarah	-9.12497
▁soft	-9.12513
▁story	-9.12539
▁elseif	-9.12574
▁kids	-9.12585
▁foot	-9.12663
▁bunny	-9.12771
▁Main	-9.12891
▁bash	-9.12914
▁birds	-9.13191
▁watch	-9.13285
Score	-9.13432
▁4	-9.13566
▁Determines	-9.13624
▁taking	-9.13758
▁world	-9.13903
▁What	-9.14033
▁air	-9.14116
▁checking	-9.14378
▁basic	-9.14411
▁Output	-9.14412
patient	-9.14414
▁thoroughly	-9.14418
x	-9.14577
▁wet	-9.14786
▁mum	-9.14806
▁bit	-9.15079
▁sees	-9.1519
▁favorite	-9.15369
▁bright	-9.1543
▁s	-9.15453
▁ORDER	-9.15481
▁body	-9.15637
▁continue	-9.15807
Suddenly	-9.1582
▁Checks	-9.15879
condition	-9.15927
▁Everyone	-9.15989
▁why	-9.16379
▁Education	-9.16716
new	-9.16787
Hello	-9.16909
▁details	-9.16939
▁handwashing	-9.17102
:\	-9.17324
▁associated	-9.17343
(*)	-9.1737
▁think	-9.17482
▁PRIMARY	-9.17489
▁ate	-9.17536
▁max	-9.17538
▁MERGE	-9.17556
▁healthy	-9.17605
▁once	-9.17938
▁due	-9.17966
▁coming	-9.18064
▁Dad	-9.18296
▁seen	-9.183
▁multiple	-9.18328
Level	-9.18416
▁began	-9.18471
▁carefully	-9.18499
of	-9.18514
▁move	-9.18535
▁");	-9.18539
▁himself	-9.18639
javascript	-9.18668
▁visit	-9.18677
▁displays	-9.19122
▁patients	-9.19149
▁children	-9.19376
▁df	-9.19658
▁following	-9.1967
())	-9.19782
Wow	-9.20058
▁height	-9.20149
count	-9.2027
▁bathing	-9.20303
▁added	-9.20333
▁getting	-9.20378
▁INTEGER	-9.20565
▁Regular	-9.20566
▁medium	-9.20698
Don	-9.20803
▁pond	-9.20862
▁seconds	-9.20909
▁exists	-9.20931
▁changes	-9.20935
▁finally	-9.21392
▁sneezing	-9.21427
v	-9.21565
▁tired	-9.2178
▁Shopping	-9.21986
▁pick	-9.22016
▁Online	-9.22052
▁apply	-9.22186
▁returned	-9.2234
▁scan	-9.22347
▁instance	-9.2238
▁accordingly	-9.22452
So	-9.22501
Data	-9.22622
▁cool	-9.22632
▁WITH	-9.2283
▁java	-9.22848
Y	-9.2285
▁relationships	-9.22962
▁scores	-9.22982
▁hopped	-9.23115
price	-9.23159
▁skin	-9.23255
▁solution	-9.23294
▁Name	-9.23301
▁mouse	-9.23319
▁including	-9.23341
▁parents	-9.2336
▁below	-9.23449
str	-9.23476
▁Finance	-9.23542
▁floor	-9.23586
▁funny	-9.23626
▁security	-9.23738
▁engineer	-9.23848
▁ID	-9.23957
▁Hands	-9.24027
▁Updates	-9.24069
endl	-9.24071
▁Joe	-9.24079
ve	-9.24244
▁content	-9.24272
▁job	-9.24305
▁Fitness	-9.2432
▁Clothing	-9.24331
▁driver	-9.24494
▁Avoiding	-9.24508
▁according	-9.24552
▁shampoo	-9.24559
▁flower	-9.24616
▁parameters	-9.2469
▁avg	-9.24701
temperature	-9.24801
John	-9.24852
▁Oral	-9.24862
▁waved	-9.24892
▁test	-9.2534
▁response	-9.25455
▁green	-9.25471
▁Managing	-9.25478
▁algorithm	-9.25483
▁lesson	-9.25522
privacy	-9.25545
F	-9.25725
▁yellow	-9.25784
▁Lila	-9.25809
er	-9.26091
▁surprise	-9.26163
▁same	-9.26259
HAS	-9.26287
▁dirty	-9.26452
▁};	-9.26533
▁worked	-9.26651
▁Table	-9.26769
▁True	-9.26933
▁location	-9.27254
▁lady	-9.27271
▁Transportation	-9.27295
N	-9.27298
▁cars	-9.27377
▁hot	-9.27409
▁hold	-9.27723
▁3.	-9.27825
▁\	-9.27864
Use	-9.27935
▁Now	-9.28015
▁schema	-9.28034
▁There	-9.28109
▁User	-9.28205
▁options	-9.28225
▁prints	-9.28377
temp	-9.28395
▁Organization	-9.28725
▁follow	-9.28826
3	-9.29023
▁cried	-9.29282
bin	-9.29469
value	-9.29576
▁Tommy	-9.29601
▁mut	-9.29697
▁Benny	-9.29715
▁considered	-9.2974
u	-9.29857
▁towards	-9.2996
▁Daisy	-9.30003
▁((	-9.30317
▁reliable	-9.30542
gender	-9.30725
▁remembered	-9.30795
▁rain	-9.30861
▁light	-9.30883
▁social	-9.30906
▁trees	-9.30919
▁morning	-9.30972
▁held	-9.30999
▁rest	-9.31007
Medium	-9.31026
----------------	-9.31081
julia	-9.31174
▁hole	-9.31212
▁understand	-9.3122
▁lost	-9.31229
bias	-9.31251
▁indicate	-9.31337
▁cleaned	-9.31432
▁butterfly	-9.31446
▁constants	-9.31465
▁Tracking	-9.31473
▁window	-9.31564
▁updates	-9.31599
▁ice	-9.31888
▁hours	-9.31958
▁professionals	-9.31965
Anna	-9.32023
▁individual	-9.32064
▁since	-9.32179
▁happily	-9.32404
://	-9.3243
num	-9.32454
▁feet	-9.32544
▁wished	-9.32599
▁fitness	-9.32895
▁normal	-9.32918
("-	-9.32955
▁"*	-9.33189
▁year	-9.33267
▁hear	-9.33478
▁buy	-9.33516
▁advice	-9.33525
▁wrong	-9.33601
▁min	-9.33622
▁varchar	-9.33782
▁Else	-9.33801
▁1)	-9.33827
▁finished	-9.33899
Her	-9.3404
▁2)	-9.34154
▁factors	-9.34263
df	-9.3447
▁far	-9.34704
▁contact	-9.34795
Mommy	-9.34842
▁*/	-9.34882
▁throw	-9.35074
Your	-9.35106
length	-9.35133
▁brother	-9.35231
▁However	-9.35344
▁issues	-9.35394
▁herself	-9.35432
TMs	-9.35555
▁surprised	-9.35563
▁friendly	-9.35707
▁highest	-9.35775
▁sat	-9.35824
▁wants	-9.35859
▁tasks	-9.35876
▁raise	-9.35959
▁makes	-9.35971
▁Return	-9.36278
▁access	-9.36653
▁properly	-9.36666
▁Math	-9.36669
▁COUNT	-9.36688
▁EXISTS	-9.3683
▁Returns	-9.36854
▁climb	-9.3707
▁null	-9.37196
▁wear	-9.37283
▁Sally	-9.37308
▁dark	-9.37391
▁log	-9.37423
total	-9.37498
▁enjoyed	-9.37652
▁regularly	-9.37724
▁sound	-9.37931
▁args	-9.38013
▁y	-9.38073
▁#!/	-9.38443
▁?	-9.38498
▁hat	-9.38638
"})	-9.38665
Good	-9.38757
64	-9.38796
ReadLine	-9.3902
▁END	-9.39114
▁DESC	-9.39324
Person	-9.39347
▁able	-9.39521
▁baby	-9.3969
▁point	-9.39734
▁THEN	-9.39737
▁few	-9.39925
▁Input	-9.40218
▁treatment	-9.40233
▁oral	-9.40237
ruby	-9.40237
▁broken	-9.40293
▁eating	-9.40307
▁delicious	-9.40421
▁shoes	-9.4056
8	-9.40674
▁poor	-9.40855
▁INTO	-9.4104
go	-9.41053
▁stick	-9.41166
▁brushing	-9.4135
▁prompts	-9.41377
▁reach	-9.41433
▁expression	-9.41528
iostream	-9.41533
▁18	-9.41716
▁swing	-9.41728
▁wearing	-9.41738
expert	-9.42003
▁join	-9.42018
());	-9.42103
▁immediately	-9.42282
▁picture	-9.42403
▁desired	-9.42425
cin	-9.42651
▁alone	-9.42843
▁words	-9.4289
Of	-9.42983
▁agreed	-9.43105
▁Javascript	-9.43159
▁tall	-9.43176
▁schedule	-9.43183
▁Additionally	-9.43291
▁cream	-9.43349
])	-9.4337
Extreme	-9.43403
▁detected	-9.43484
▁across	-9.43707
▁speed	-9.43775
▁filled	-9.43861
In	-9.43868
Tim	-9.43878
▁sleep	-9.43943
▁trying	-9.43984
▁washed	-9.44076
After	-9.44083
▁";	-9.44133
='	-9.44184
▁frog	-9.44244
▁part	-9.44524
As	-9.44672
h	-9.4472
▁[[	-9.44887
▁duration	-9.44905
▁nil	-9.44988
▁local	-9.45089
=$(	-9.45136
▁colors	-9.45286
▁Run	-9.45431
Time	-9.45486
})	-9.4551
▁leave	-9.45528
▁('	-9.45568
▁arrived	-9.45651
▁Perform	-9.4579
▁bag	-9.45804
title	-9.46005
▁1:	-9.46052
calculate	-9.46055
▁retrieve	-9.46079
▁wonderful	-9.46234
▁column	-9.46551
▁books	-9.46595
▁clothing	-9.46616
▁expected	-9.46664
Wash	-9.46743
▁allows	-9.46841
▁decisions	-9.46999
▁format	-9.47046
"))	-9.47048
▁clause	-9.47057
the	-9.47212
▁category	-9.47375
▁week	-9.47477
▁Planning	-9.47483
▁analyze	-9.47544
}`);	-9.47682
▁map	-9.47808
]-(	-9.47994
▁gone	-9.48014
medium	-9.48049
▁functions	-9.48148
▁Maybe	-9.48209
.";	-9.48368
▁sweet	-9.48414
▁sick	-9.48456
▁ruby	-9.48547
));	-9.48726
▁nothing	-9.48749
▁"-	-9.48843
().	-9.48898
▁white	-9.48962
!");	-9.4918
▁pass	-9.49187
▁continued	-9.49269
▁responses	-9.49275
▁sometimes	-9.49392
▁already	-9.49407
▁asks	-9.49565
▁pink	-9.49674
▁ethical	-9.4993
rate	-9.49964
▁hill	-9.50193
▁round	-9.50473
▁wish	-9.50523
▁Billy	-9.50577
▁Your	-9.50638
responsibility	-9.50749
▁jump	-9.50843
▁Initialize	-9.50893
(),	-9.5097
▁single	-9.51134
match	-9.514
▁stayed	-9.51429
▁cut	-9.51446
:");	-9.51565
▁30	-9.51806
▁#{	-9.51812
csv	-9.51845
▁second	-9.51898
▁require	-9.5201
}"	-9.52054
▁///	-9.52239
answer	-9.52258
Expert	-9.52359
▁everything	-9.52476
▁transformation	-9.52486
▁("	-9.52514
▁dinner	-9.52684
▁leaves	-9.5273
▁forgot	-9.5289
▁zero	-9.53158
▁turned	-9.53188
▁WHEN	-9.53316
▁""	-9.53372
com	-9.53398
▁temp	-9.53435
▁All	-9.53435
hand	-9.53459
▁scary	-9.53518
for	-9.53542
Error	-9.53705
▁grade	-9.53729
▁beach	-9.53808
▁mode	-9.53818
symptoms	-9.53902
Sara	-9.5394
▁won	-9.53943
▁ride	-9.53971
▁runs	-9.53972
▁False	-9.53989
▁d	-9.54367
▁beginner	-9.54433
▁Clean	-9.54663
Count	-9.54668
▁deep	-9.54837
▁plan	-9.5488
▁entry	-9.54907
▁Date	-9.55011
Keeping	-9.55041
message	-9.55043
▁VALUES	-9.55152
▁gets	-9.55158
status	-9.55364
▁Molly	-9.55418
amount	-9.55799
▁fire	-9.55851
▁media	-9.56117
▁puppy	-9.56138
▁amazing	-9.56189
▁")	-9.5629
▁pictures	-9.56356
▁random	-9.56436
▁]	-9.56488
`);	-9.56509
▁Read	-9.56584
▁original	-9.56744
▁hungry	-9.56786
▁train	-9.56919
▁measures	-9.56938
▁attention	-9.56944
▁school	-9.57013
▁Wash	-9.57014
▁sugar	-9.57068
▁trip	-9.57214
▁cookies	-9.57217
▁nested	-9.57238
▁Health	-9.573
Okay	-9.57439
▁prevent	-9.57778
▁spent	-9.57913
To	-9.57954
▁climbed	-9.57986
▁strings	-9.57991
▁grandma	-9.58171
▁laugh	-9.58403
▁free	-9.58642
▁records	-9.58701
▁group	-9.59105
▁Scanner	-9.5923
&	-9.59231
▁alcohol	-9.59386
▁Nails	-9.59443
▁side	-9.59546
▁moment	-9.59713
▁IN	-9.59737
▁money	-9.59803
▁(:	-9.59862
▁post	-9.60205
▁mess	-9.60275
▁talk	-9.60302
▁organization	-9.60439
▁resulting	-9.60562
▁IS	-9.60577
▁pieces	-9.60696
▁arguments	-9.60816
▁bowl	-9.60995
▁Amy	-9.61035
▁twice	-9.61039
▁squirrel	-9.61043
▁u	-9.61297
..."	-9.614
safety	-9.61423
▁duck	-9.61423
▁listened	-9.61509
▁stored	-9.61633
sh	-9.61646
Based	-9.61679
▁touched	-9.61682
▁Call	-9.61726
▁procedure	-9.62023
▁particular	-9.62055
▁thank	-9.62214
("%	-9.62286
▁allowed	-9.6233
▁...	-9.62333
▁4.	-9.62372
▁property	-9.62413
and	-9.62442
Timmy	-9.62498
▁1;	-9.62577
▁sum	-9.62645
▁smiles	-9.62661
▁INSERT	-9.62667
▁adding	-9.62681
▁modify	-9.62823
▁account	-9.62842
▁mother	-9.62897
▁fix	-9.62961
▁education	-9.63042
▁sit	-9.63069
▁strange	-9.63094
▁element	-9.63159
`;	-9.63312
Choosing	-9.6336
has	-9.63363
double	-9.63425
▁perfect	-9.63505
▁performed	-9.63509
▁child	-9.6389
public	-9.63957
▁fall	-9.64008
1.	-9.64037
▁ValueError	-9.64082
Maybe	-9.64126
▁party	-9.64136
▁100	-9.64183
Cleanliness	-9.64238
▁sanitizer	-9.64285
▁monster	-9.64595
▁calling	-9.64652
▁city	-9.64662
▁indicates	-9.64696
main	-9.64749
▁path	-9.64777
▁castle	-9.64832
▁warning	-9.64861
Printf	-9.65008
▁owner	-9.65029
▁cannot	-9.65127
▁topic	-9.65183
▁woods	-9.65293
text	-9.65313
},	-9.65349
At	-9.6549
file	-9.65498
▁index	-9.65509
B	-9.6565
▁provides	-9.65653
java	-9.65703
▁lion	-9.65705
max	-9.6577
▁tail	-9.65799
Frequency	-9.65985
Maintaining	-9.66144
or	-9.66192
▁longer	-9.66294
▁frequently	-9.66429
▁_,	-9.66562
▁percentage	-9.66605
▁techniques	-9.66615
▁heavy	-9.66616
▁brought	-9.66654
update	-9.66761
▁system	-9.66777
SELECT	-9.66902
▁flying	-9.66944
▁relevant	-9.67058
line	-9.67164
Oh	-9.67388
▁pulled	-9.67393
(&	-9.67433
▁four	-9.67462
▁Teeth	-9.67671
▁questions	-9.67842
▁hide	-9.67862
▁activity	-9.67971
▁dictionary	-9.68024
▁later	-9.68055
read	-9.6811
▁bike	-9.68154
▁easily	-9.68181
▁assign	-9.68272
▁brush	-9.68486
▁draw	-9.68551
▁matching	-9.68685
▁joy	-9.68707
▁Items	-9.68821
weight	-9.6916
Then	-9.69182
at	-9.69236
▁amazed	-9.69322
▁expertise	-9.69347
▁waited	-9.69383
▁tight	-9.6939
▁previous	-9.6942
▁Score	-9.69482
▁moral	-9.69652
64)	-9.69701
o	-9.69839
▁space	-9.69943
Status	-9.69967
▁existing	-9.69981
▁living	-9.70316
("*	-9.70371
▁guidelines	-9.70434
▁Temperature	-9.70642
▁sign	-9.70669
▁Patient	-9.70714
▁defines	-9.70776
)-[	-9.70778
▁monthly	-9.70907
Max	-9.70919
▁experience	-9.70937
Sam	-9.71101
▁dangerous	-9.71149
▁race	-9.71151
▁outcome	-9.71314
▁Moisturizing	-9.7145
weather	-9.71452
▁moderate	-9.71461
▁dentist	-9.7155
min	-9.71651
▁GROUP	-9.7174
▁flag	-9.718
current	-9.71834
▁symptom	-9.71933
▁CSV	-9.72158
▁Water	-9.7223
▁3)	-9.72233
▁colorful	-9.72238
▁dataset	-9.72266
▁often	-9.72272
▁{"	-9.72322
▁faster	-9.72343
▁wall	-9.72363
▁goal	-9.725
▁dance	-9.72532
▁extra	-9.72684
▁Mary	-9.72773
▁empty	-9.72774
▁meet	-9.7283
▁daddy	-9.7291
▁respectively	-9.72921
▁pretend	-9.73073
▁closed	-9.73188
▁defined	-9.73192
▁remember	-9.73208
product	-9.73261
▁spread	-9.73286
w	-9.73407
▁properties	-9.73409
▁ELSE	-9.73441
▁6	-9.73448
▁sister	-9.73902
▁follows	-9.73987
▁silly	-9.7402
▁gentle	-9.74023
▁stock	-9.74062
▁sentiment	-9.74081
description	-9.74155
▁teddy	-9.74191
▁magical	-9.74577
▁change	-9.74612
▁API	-9.74626
▁size	-9.74733
([	-9.74791
▁transportation	-9.74861
▁promised	-9.74912
elif	-9.74948
▁bmi	-9.75046
▁Problems	-9.75046
rating	-9.75054
row	-9.75152
OK	-9.75192
▁exercise	-9.75205
▁Inside	-9.75217
▁suggest	-9.75292
▁tissue	-9.75426
▁problems	-9.75456
print	-9.7555
Value	-9.75572
REFERENCES	-9.75676
▁Trimming	-9.75858
▁calculation	-9.75934
trustLevel	-9.76026
▁lake	-9.76196
▁select	-9.76198
▁Protecting	-9.762
▁permission	-9.76202
number	-9.76365
▁described	-9.76367
▁thinks	-9.76442
▁bigger	-9.76457
▁h	-9.76462
▁believe	-9.76497
▁explain	-9.76615
▁area	-9.76635
▁discount	-9.76741
json	-9.76776
▁broke	-9.76817
▁slowly	-9.769
▁congestion	-9.76963
▁beginners	-9.7699
▁wouldn	-9.77062
▁60	-9.77152
▁consider	-9.77153
%	-9.77181
Hi	-9.77221
▁reduce	-9.77256
▁email	-9.77303
▁shipping	-9.77316
▁calls	-9.77427
▁payment	-9.7744
▁alert	-9.77456
D	-9.77513
▁service	-9.77544
▁touching	-9.7766
▁piece	-9.77786
▁improve	-9.77917
▁sing	-9.7812
▁mask	-9.78214
▁month	-9.78291
const	-9.78308
▁remove	-9.78324
Item	-9.78404
▁gently	-9.78411
▁positive	-9.78542
▁ears	-9.78592
`).	-9.78615
▁names	-9.78615
▁completed	-9.78652
▁sand	-9.78653
▁working	-9.78658
▁b	-9.78712
▁v	-9.78753
▁onto	-9.78788
From	-9.7893
▁dragon	-9.78946
▁precipitation	-9.79153
▁session	-9.79368
#:	-9.79395
▁common	-9.79428
health	-9.79459
▁lower	-9.79477
▁sorted	-9.79522
▁spot	-9.79575
ever	-9.79614
▁bite	-9.79708
▁esac	-9.7978
▁worried	-9.79944
▁]];	-9.79983
▁BMI	-9.80188
https	-9.80197
+	-9.80221
l	-9.80366
▁smart	-9.80388
Sure	-9.80491
▁sharp	-9.80498
▁length	-9.8054
▁Find	-9.80555
];	-9.8065
▁threw	-9.80676
▁graph	-9.80684
▁Jill	-9.80742
▁choose	-9.80785
▁online	-9.809
▁iterate	-9.80901
csharp	-9.80945
1:	-9.80971
▁"#{	-9.81013
▁contain	-9.81333
▁actually	-9.81443
▁assume	-9.81501
▁50	-9.81501
choice	-9.81528
▁feels	-9.81624
Patient	-9.81693
▁request	-9.81852
risk	-9.81925
▁fruit	-9.81954
▁namespace	-9.82003
▁turn	-9.82022
▁nasal	-9.82073
▁tooth	-9.8215
▁blood	-9.82221
size	-9.82253
List	-9.82333
▁str	-9.82392
▁interest	-9.82415
responsibilities	-9.82435
▁sort	-9.8251
▁Before	-9.82536
▁Floss	-9.82636
▁demonstrates	-9.82707
es	-9.82735
distance	-9.82755
▁candy	-9.82913
▁Doe	-9.82994
Product	-9.83024
His	-9.83143
▁reading	-9.83245
▁cause	-9.83279
▁**	-9.83366
▁among	-9.83481
▁0)	-9.83699
▁habit	-9.83722
▁practice	-9.83776
▁2:	-9.83874
▁helper	-9.83918
▁income	-9.84025
▁List	-9.84215
▁structure	-9.84411
Male	-9.84447
index	-9.84575
2.	-9.84607
end	-9.84769
▁hope	-9.84904
Why	-9.84917
▁fox	-9.84985
▁appointment	-9.85275
▁intake	-9.85341
▁INT	-9.8535
▁currently	-9.85481
▁though	-9.85958
▁setting	-9.85959
▁methods	-9.86021
▁helping	-9.86184
▁surfaces	-9.86239
items	-9.86253
Very	-9.8626
height	-9.86373
▁wasn	-9.86375
▁starting	-9.86463
▁black	-9.86464
▁tower	-9.86588
▁welcome	-9.86689
▁performing	-9.86702
▁color	-9.8675
▁Daddy	-9.86913
▁enum	-9.86917
▁stars	-9.87099
▁title	-9.8712
▁destination	-9.87178
▁Care	-9.87265
▁hoped	-9.8728
E	-9.873
▁Golang	-9.87318
▁CASE	-9.87365
▁farmer	-9.87531
▁balloon	-9.87572
▁messages	-9.87696
▁objects	-9.87707
▁music	-9.87709
"`,	-9.87715
▁track	-9.87775
M	-9.87803
determine	-9.87959
Jack	-9.88006
private	-9.88047
▁build	-9.88055
▁cover	-9.8806
▁spray	-9.88098
▁everywhere	-9.88107
NAME	-9.88122
▁vector	-9.88139
▁grateful	-9.88191
▁Set	-9.88334
▁represent	-9.88374
▁collect	-9.88407
▁7	-9.88532
▁Emma	-9.88581
▁pattern	-9.88584
▁stepped	-9.88601
care	-9.88605
▁Convert	-9.8862
▁areas	-9.88875
▁bathroom	-9.89029
.""	-9.89049
▁expenses	-9.8906
▁fairy	-9.89128
▁negative	-9.89221
▁rand	-9.89258
▁panic	-9.89478
▁chosen	-9.89516
"}),	-9.89561
▁princess	-9.89595
T	-9.89598
▁transaction	-9.89641
▁helps	-9.89668
▁separate	-9.89747
▁pain	-9.89928
▁question	-9.8994
▁dolls	-9.89953
▁quiet	-9.89982
▁apple	-9.90021
▁route	-9.90028
▁avoid	-9.90114
▁40	-9.90119
▁river	-9.90202
based	-9.90253
Consent	-9.90345
▁brown	-9.90417
▁meets	-9.90446
▁saying	-9.9049
▁swim	-9.90585
Sprintf	-9.90613
frequency	-9.90626
TMt	-9.90739
▁Public	-9.90749
▁twins	-9.90749
▁town	-9.90834
▁branch	-9.90854
▁Handle	-9.90909
▁five	-9.90978
▁{}	-9.90995
▁forget	-9.91001
▁m	-9.91019
"{	-9.9111
▁/**	-9.91252
▁fit	-9.91253
Date	-9.91291
▁stores	-9.91559
key	-9.91653
▁tissues	-9.91687
▁young	-9.91804
▁increase	-9.91806
▁treasure	-9.9192
▁dirt	-9.91931
Hygiene	-9.91992
▁conditioner	-9.92055
▁rules	-9.92073
▁cough	-9.92145
▁sets	-9.92151
▁self	-9.92173
▁explained	-9.92174
▁exam	-9.92208
▁stuck	-9.92242
▁state	-9.92336
▁animal	-9.92344
▁updating	-9.92449
▁blanket	-9.92646
▁late	-9.92664
Engineer	-9.92757
▁With	-9.92844
▁On	-9.92874
cough	-9.93064
travel	-9.93094
▁determined	-9.93117
Reliability	-9.93126
append	-9.93143
If	-9.93243
2:	-9.93304
▁bee	-9.93333
▁complete	-9.93365
▁dataframe	-9.9339
▁nearby	-9.93396
▁Some	-9.93614
▁combination	-9.93716
▁Safe	-9.93797
▁several	-9.93908
▁means	-9.93986
▁kite	-9.94005
▁fields	-9.94025
float	-9.94088
▁mouthwash	-9.94234
▁word	-9.94345
▁requested	-9.94365
▁crying	-9.94465
▁severity	-9.94477
▁Data	-9.94514
cost	-9.94523
▁holding	-9.94559
▁soup	-9.946
▁included	-9.94615
▁arm	-9.94779
error	-9.94942
▁Mama	-9.95063
▁At	-9.95109
▁drying	-9.95221
▁shopping	-9.95258
▁Replace	-9.95411
▁displayed	-9.95467
▁sea	-9.95507
▁wings	-9.95648
next	-9.9572
▁cloth	-9.95842
▁goes	-9.9592
▁inputted	-9.95944
▁integer	-9.96051
▁rows	-9.96057
Id	-9.96113
▁throughout	-9.96119
▁25	-9.96172
▁treat	-9.96185
▁65	-9.96204
INCREMENT	-9.96232
flossing	-9.96233
▁secret	-9.964
▁correct	-9.96473
▁drove	-9.96559
toilet	-9.96602
▁push	-9.96647
▁AUTO	-9.96662
▁UPDATE	-9.97066
output	-9.97089
▁Description	-9.97174
▁pet	-9.97251
▁suddenly	-9.97318
Is	-9.97329
▁incorporating	-9.97423
▁exist	-9.97468
▁fruits	-9.97504
64,	-9.97663
▁unique	-9.97694
▁Grandma	-9.97864
▁engagement	-9.98042
Their	-9.98129
▁upset	-9.98211
▁swings	-9.98279
▁history	-9.98316
▁sneeze	-9.98319
▁Product	-9.98338
▁pressure	-9.98376
▁general	-9.98441
▁machine	-9.98575
test	-9.98681
Float	-9.98752
▁pushed	-9.98764
▁mine	-9.98777
▁columns	-9.9881
▁clapped	-9.98844
▁yard	-9.98854
?""	-9.98905
2)	-9.98912
▁song	-9.99012
beginner	-9.99092
▁bring	-9.99125
▁equipment	-9.99134
▁wise	-9.99147
▁real	-9.99187
▁standard	-9.99286
▁rocks	-9.99499
▁stories	-9.99506
▁appears	-9.99543
username	-9.99652
▁replace	-9.99815
▁phone	-9.99818
▁slice	-10.0003
▁maintain	-10.0006
▁lowest	-10.0015
▁preference	-10.0017
▁bath	-10.0024
▁lunch	-10.0028
▁enjoy	-10.003
How	-10.0036
▁password	-10.0039
▁chair	-10.0045
person	-10.0046
▁Number	-10.0055
!(	-10.0065
▁seek	-10.0068
▁recent	-10.0083
▁student	-10.0085
▁contamination	-10.0089
▁owl	-10.0096
▁anyone	-10.0102
▁naughty	-10.013
▁comes	-10.0135
▁caught	-10.0141
▁missing	-10.0141
▁cheese	-10.0141
▁event	-10.0144
▁DATE	-10.0156
▁8	-10.0164
▁oil	-10.0172
▁sharing	-10.0188
echo	-10.02
▁0.5	-10.0202
▁command	-10.0215
▁Sanitizer	-10.0216
▁places	-10.0217
▁Level	-10.0218
std	-10.0224
▁sufficient	-10.0232
▁seemed	-10.0235
cleanliness	-10.0255
▁milk	-10.0267
summary	-10.0268
▁tables	-10.0271
▁adventures	-10.0288
▁exploring	-10.0312
▁street	-10.0313
▁precautions	-10.0319
▁shook	-10.0323
▁backyard	-10.0323
humidity	-10.0324
▁granted	-10.0328
▁fence	-10.0335
▁magic	-10.0341
▁bug	-10.0341
▁fabric	-10.0343
▁dropped	-10.0346
▁ways	-10.0352
▁pocket	-10.0353
▁especially	-10.0381
▁requires	-10.0392
▁cheered	-10.0405
▁gloves	-10.0411
▁orange	-10.0423
▁respective	-10.0427
▁Products	-10.043
Total	-10.0446
(10)	-10.0449
New	-10.0456
▁jar	-10.0457
▁shower	-10.0458
AINT	-10.0468
▁scenario	-10.0485
▁CONSTR	-10.0485
▁games	-10.0486
▁created	-10.0513
ear	-10.0517
▁/*	-10.0521
▁5.	-10.0531
▁noises	-10.0531
▁teacher	-10.0534
▁acceptable	-10.0542
record	-10.0553
▁constant	-10.0554
▁life	-10.0554
Cleaning	-10.0559
▁singing	-10.0564
▁categories	-10.0584
▁printed	-10.0588
▁towel	-10.0595
▁star	-10.0603
▁students	-10.0607
▁disease	-10.061
▁hugs	-10.0614
▁parse	-10.0617
utf	-10.0618
▁arms	-10.0628
▁Person	-10.0629
▁monkey	-10.0635
▁printing	-10.0636
topic	-10.0638
▁starts	-10.0645
▁Washing	-10.0651
▁turns	-10.066
▁purple	-10.0663
▁easy	-10.0665
▁Properly	-10.0673
▁dummy	-10.0676
action	-10.0677
▁elsif	-10.0681
▁julia	-10.0684
err	-10.0694
▁lonely	-10.0698
▁cin	-10.0705
handwashing	-10.0708
And	-10.0718
transform	-10.072
▁sitting	-10.0722
▁Management	-10.0726
bool	-10.0727
System	-10.0739
▁woke	-10.0746
▁Jimmy	-10.0748
▁busy	-10.0762
($"	-10.0782
▁probability	-10.0786
mb	-10.0792
▁Drying	-10.0801
?");	-10.0809
▁trustLevel	-10.0812
▁expense	-10.0822
▁apples	-10.0824
▁drink	-10.083
▁paint	-10.0831
round	-10.0832
▁asking	-10.0838
▁Mr	-10.0847
▁juice	-10.0851
▁B	-10.0855
Using	-10.0868
avg	-10.0869
▁role	-10.0882
▁Thank	-10.0882
▁building	-10.0892
▁mad	-10.0899
▁cotton	-10.0911
▁germs	-10.0918
▁enters	-10.0928
▁dream	-10.0929
▁road	-10.093
▁Coughing	-10.0933
These	-10.0941
▁yourself	-10.0941
random	-10.0945
▁fight	-10.0958
▁Sammy	-10.0959
▁cave	-10.0964
▁series	-10.0967
▁Storage	-10.0977
▁datetime	-10.0987
▁severe	-10.0997
▁comfortable	-10.1016
Bob	-10.1019
▁gift	-10.1022
▁unsigned	-10.1027
1,	-10.103
▁moved	-10.1038
▁bread	-10.1039
▁"${	-10.1048
While	-10.1063
▁Disinfecting	-10.1071
▁vegetables	-10.1075
▁sang	-10.1075
daily	-10.1082
▁swam	-10.1085
▁storage	-10.1085
▁execute	-10.1086
▁farm	-10.1096
txt	-10.1105
▁Techniques	-10.1118
▁protect	-10.1122
▁loan	-10.1138
▁Injury	-10.114
push	-10.1144
▁bus	-10.1147
▁Eyes	-10.1173
z	-10.1181
▁matter	-10.1187
▁Touching	-10.1189
location	-10.1191
as	-10.1199
Mia	-10.1208
▁bottle	-10.1213
▁wondered	-10.1214
▁pull	-10.1217
▁labels	-10.1219
Hey	-10.1224
▁sounds	-10.1232
Caring	-10.1234
▁individuals	-10.1252
▁country	-10.1258
▁pot	-10.1275
▁swimming	-10.1277
▁OR	-10.1279
▁Good	-10.128
▁ones	-10.1283
▁shapes	-10.1293
▁Spread	-10.1302
▁factor	-10.1304
▁Avoid	-10.1304
▁hit	-10.1317
len	-10.1323
▁bench	-10.1327
▁nap	-10.1327
Console	-10.1348
Price	-10.1348
▁disinfection	-10.1362
▁Germs	-10.1367
▁sunny	-10.1368
P	-10.1375
▁(1	-10.1379
path	-10.138
▁nest	-10.1382
▁Congestion	-10.1385
▁basket	-10.139
mut	-10.1392
▁design	-10.1398
[0]	-10.1409
▁15	-10.1421
Clean	-10.1424
bmi	-10.1425
engineer	-10.1432
▁happen	-10.1434
▁Soon	-10.1435
!")	-10.1447
Are	-10.145
chomp	-10.1454
▁journey	-10.1454
ci	-10.1459
▁diet	-10.1473
▁wax	-10.1483
▁edge	-10.1485
():	-10.1487
▁correctly	-10.1509
▁yet	-10.1519
▁Risk	-10.1533
▁CURRENT	-10.1536
Normal	-10.1539
▁daughter	-10.1545
▁unless	-10.1546
▁MAX	-10.1552
▁degrees	-10.1552
▁$(	-10.1562
++)	-10.1564
▁whole	-10.1564
▁decide	-10.1565
],	-10.1567
Result	-10.1589
▁__	-10.1594
▁birthday	-10.1597
▁suitable	-10.1599
▁breath	-10.16
▁fair	-10.1601
▁Nasal	-10.1602
▁trim	-10.1612
▁selection	-10.1633
days	-10.1635
▁promise	-10.1635
▁Ask	-10.1641
▁returning	-10.1644
Rating	-10.1645
▁Just	-10.1645
▁relieved	-10.1663
▁elephant	-10.1692
▁4)	-10.1694
▁bucket	-10.1694
▁($	-10.1701
.`);	-10.1702
contains	-10.1702
▁tomorrow	-10.1717
▁source	-10.1726
▁explanations	-10.1733
▁loops	-10.1734
q	-10.174
▁snow	-10.1748
▁afraid	-10.1755
","	-10.1758
▁Time	-10.1758
▁confidence	-10.1759
▁Tissues	-10.1761
▁behavior	-10.1762
▁End	-10.1762
(255),	-10.1769
▁cross	-10.1775
▁hello	-10.1775
▁odor	-10.1775
duration	-10.1777
Input	-10.1795
▁hotel	-10.1799
Sorry	-10.183
personal	-10.1833
▁ethic	-10.1835
Threshold	-10.1836
▁version	-10.1846
▁complex	-10.1848
▁exciting	-10.1848
▁library	-10.1849
▁tips	-10.1853
▁Overall	-10.1856
▁successfully	-10.1863
▁save	-10.1863
▁rainbow	-10.1866
wash	-10.1872
▁Database	-10.188
▁hour	-10.1884
▁shoe	-10.1884
▁forever	-10.1886
▁restaurant	-10.1893
▁procedures	-10.1907
▁Shared	-10.1909
There	-10.191
▁len	-10.1929
close	-10.1935
le	-10.1948
list	-10.1956
▁model	-10.1958
▁interesting	-10.1965
▁Monitoring	-10.1973
▁lead	-10.1993
▁bush	-10.1997
▁thresholds	-10.2001
▁balance	-10.2006
▁grab	-10.2011
▁huge	-10.2031
▁sunshine	-10.2051
▁l	-10.2061
].	-10.2067
▁trimming	-10.2084
▁doesn	-10.2091
fitness	-10.2091
▁non	-10.2095
ethic	-10.2102
Welcome	-10.2106
step	-10.2107
▁reminder	-10.2108
query	-10.2111
Female	-10.212
Temperature	-10.212
▁passing	-10.2123
▁extract	-10.2124
▁surface	-10.2125
Node	-10.2132
eye	-10.2134
▁horse	-10.214
▁Come	-10.2142
one	-10.2155
▁encryption	-10.2172
by	-10.2173
▁transparent	-10.2177
▁elbow	-10.219
▁write	-10.2197
▁cute	-10.2213
▁1,	-10.2216
▁UNIQUE	-10.2217
▁helpful	-10.2221
▁degree	-10.223
▁mud	-10.2231
nextLine	-10.2232
▁flight	-10.2233
▁gum	-10.2233
steps	-10.2238
▁laughing	-10.2242
▁applying	-10.2261
▁watching	-10.2291
TIMESTAMP	-10.2301
▁rust	-10.2318
▁insert	-10.2325
set	-10.2326
▁tracking	-10.2327
▁accidentally	-10.2329
▁HIGH	-10.2329
▁vehicle	-10.2334
▁Fluffy	-10.2334
on	-10.2335
Check	-10.2336
▁cup	-10.2341
Not	-10.2341
▁honey	-10.2343
`),	-10.2349
add	-10.2352
▁seat	-10.2357
use	-10.236
▁rope	-10.2385
city	-10.2388
▁How	-10.2398
'),	-10.2399
trim	-10.24
THRESHOLD	-10.2414
▁moisturizer	-10.243
start	-10.244
▁tiny	-10.244
▁LOW	-10.2448
▁clouds	-10.2448
','	-10.2459
▁creates	-10.2461
▁fixed	-10.2462
param	-10.2481
▁bought	-10.2486
▁rinse	-10.2489
▁pointed	-10.2491
response	-10.2495
day	-10.2505
Analysis	-10.2505
▁struct	-10.2511
▁DELETE	-10.2514
k	-10.2519
▁finance	-10.2521
X	-10.2527
▁carry	-10.2529
clean	-10.2532
▁activities	-10.2533
▁view	-10.2538
▁guidance	-10.2543
▁JSON	-10.255
"}	-10.2558
with	-10.2559
split	-10.257
▁Professional	-10.2577
**	-10.2589
...");	-10.2591
▁brand	-10.2593
Now	-10.2596
▁damage	-10.2596
▁FOREIGN	-10.2599
▁plane	-10.2605
display	-10.2629
▁wide	-10.2638
▁initial	-10.2641
▁allow	-10.265
▁appear	-10.2651
▁frequent	-10.2651
▁smiling	-10.2657
Lila	-10.266
▁waiting	-10.2665
results	-10.2665
map	-10.2671
▁application	-10.2671
task	-10.2672
▁company	-10.2686
▁2;	-10.2699
▁convert	-10.2701
▁whose	-10.2701
handling	-10.2704
▁receive	-10.2706
▁split	-10.2707
▁cozy	-10.273
▁large	-10.2744
▁workout	-10.275
▁achieve	-10.2754
▁simulate	-10.2758
▁button	-10.2773
▁woman	-10.2775
▁screamed	-10.2775
▁feedback	-10.2777
▁ladder	-10.2789
▁crayons	-10.2789
▁front	-10.2791
▁Rate	-10.2793
▁neo	-10.2798
▁success	-10.2807
▁profession	-10.2821
▁AVG	-10.2825
▁traffic	-10.2826
▁snake	-10.2829
handwash	-10.2831
▁card	-10.2831
▁availability	-10.2836
Int	-10.2849
equals	-10.2854
▁0,	-10.286
Task	-10.2862
▁suggested	-10.2868
▁talked	-10.2868
BathingRoutine	-10.2881
▁address	-10.2883
5	-10.2886
speed	-10.2895
Math	-10.2897
▁performs	-10.2902
▁letter	-10.2908
▁snack	-10.2914
1)	-10.2915
▁char	-10.2922
▁pd	-10.2928
▁-=	-10.2936
▁successful	-10.2938
▁proceed	-10.2943
▁danced	-10.2945
▁answered	-10.2953
▁username	-10.2953
▁checked	-10.2955
▁3:	-10.296
?(	-10.2971
sneeze	-10.2974
▁5)	-10.2983
▁goals	-10.2987
▁posts	-10.2989
▁keys	-10.2992
▁X	-10.2995
▁w	-10.3003
IN	-10.3013
▁Mum	-10.3015
▁healthcare	-10.3022
Beginner	-10.3032
▁coat	-10.3034
▁Scheduling	-10.3035
▁risks	-10.3036
▁Schema	-10.3043
▁visited	-10.3043
▁calories	-10.3049
▁Control	-10.3062
▁robot	-10.3069
▁Similarly	-10.3072
▁lenses	-10.3075
▁trouble	-10.308
J	-10.3089
▁searched	-10.309
threshold	-10.3091
▁grow	-10.3092
password	-10.3093
▁implementing	-10.3106
Finally	-10.311
▁COLLATE	-10.3118
▁tasty	-10.3118
[1]	-10.3125
ethics	-10.3132
▁shop	-10.3138
Age	-10.3142
▁Body	-10.3153
▁3;	-10.3166
▁None	-10.3175
ToiletHygiene	-10.318
▁wipes	-10.3192
timestamp	-10.32
Jane	-10.3201
]}	-10.3212
▁ducks	-10.3214
▁tools	-10.3215
Bias	-10.3224
▁tongue	-10.3225
▁seems	-10.3235
▁ethics	-10.3246
Come	-10.3247
▁timestamp	-10.3247
up	-10.325
Technique	-10.3252
}'	-10.3254
▁calculating	-10.3257
▁Smith	-10.3258
▁Extract	-10.3273
let	-10.3299
▁lucky	-10.3303
▁forward	-10.3304
▁oven	-10.3318
▁moving	-10.3319
▁remaining	-10.3327
example	-10.334
▁hospital	-10.3346
▁issue	-10.3355
Failed	-10.3357
]:	-10.3359
Get	-10.336
▁"";	-10.336
▁reason	-10.3377
▁appeared	-10.3383
▁numbers	-10.3384
▁Soap	-10.3392
food	-10.3396
▁Jen	-10.3401
▁Technique	-10.3404
▁LIMIT	-10.3415
32	-10.3435
"])	-10.3441
▁moisture	-10.3442
▁market	-10.3443
water	-10.3458
professional	-10.3465
▁smelled	-10.3477
Apply	-10.3487
▁stain	-10.3492
Great	-10.3497
▁smooth	-10.3497
▁label	-10.3499
then	-10.35
▁outcomes	-10.35
▁shining	-10.3506
email	-10.3514
▁tries	-10.3521
▁note	-10.3528
lt	-10.3532
▁Doctor	-10.3553
category	-10.3555
▁ingredients	-10.3564
▁asleep	-10.3567
Checking	-10.3568
▁visits	-10.358
▁cookie	-10.3586
▁spoon	-10.3591
nose	-10.3595
Floss	-10.3597
▁o	-10.3598
▁decimal	-10.3604
On	-10.3608
▁spotted	-10.3617
▁heat	-10.3617
security	-10.3625
▁throws	-10.363
▁Alice	-10.3634
▁Apply	-10.3646
▁mark	-10.3653
▁study	-10.3663
▁T	-10.3665
▁mind	-10.3671
"`.	-10.3673
▁responsible	-10.3675
hair	-10.3677
▁approaches	-10.3688
▁win	-10.3691
▁readline	-10.3693
▁performance	-10.3695
▁advanced	-10.3697
▁Keep	-10.37
({	-10.371
0	-10.3712
www	-10.3713
▁Task	-10.3727
Number	-10.373
Hand	-10.3737
floss	-10.3746
▁forgive	-10.3753
}:	-10.3753
▁Try	-10.3753
▁biases	-10.3754
▁export	-10.3757
▁works	-10.376
▁determining	-10.3762
Safety	-10.3767
▁king	-10.3767
▁Routine	-10.3771
▁village	-10.3778
▁giant	-10.3778
▁pile	-10.378
L	-10.3782
▁finger	-10.3783
▁considering	-10.3789
Map	-10.3795
▁effective	-10.3798
▁COVID	-10.3801
$	-10.3802
▁alongside	-10.3811
▁shell	-10.3814
▁except	-10.3816
▁finish	-10.3819
```	-10.382
▁missed	-10.3831
▁target	-10.3834
▁Emily	-10.3834
▁measure	-10.3846
▁corner	-10.3846
▁slow	-10.3847
▁loves	-10.3848
▁os	-10.3852
▁quality	-10.3861
Regular	-10.3865
▁rich	-10.3869
▁Error	-10.3874
unicode	-10.3876
▁explicit	-10.3878
▁drive	-10.3894
▁wood	-10.3896
▁80	-10.39
▁rude	-10.3909
points	-10.3913
!""	-10.3922
▁management	-10.393
▁shirt	-10.3942
▁become	-10.3962
▁applies	-10.3965
▁Course	-10.3969
▁half	-10.3976
▁compare	-10.3978
▁platform	-10.3983
year	-10.3994
cleaning	-10.3996
Index	-10.4
▁customers	-10.4002
)"	-10.4026
▁considerations	-10.4027
▁observed	-10.4029
▁Program	-10.4031
percentage	-10.4037
TM	-10.4071
▁implemented	-10.4075
▁search	-10.4076
▁!==	-10.4092
url	-10.4096
▁9	-10.4106
▁difference	-10.4111
▁blowing	-10.4116
.*;	-10.4121
▁typescript	-10.413
util	-10.4135
Transparency	-10.4137
bathing	-10.4139
▁exercises	-10.4141
▁['	-10.4142
▁5;	-10.4142
includes	-10.4163
▁lovely	-10.4168
BY	-10.4179
Trust	-10.4189
▁BOOLEAN	-10.4193
▁clever	-10.4193
doctor	-10.4208
st	-10.4213
)<-[	-10.4219
▁exposure	-10.4224
▁inform	-10.4227
dental	-10.4232
▁team	-10.4237
▁none	-10.425
grade	-10.4255
prompt	-10.4257
▁zoo	-10.4273
Condition	-10.4283
education	-10.429
▁treats	-10.4293
Poor	-10.4308
▁confused	-10.4312
clothing	-10.4312
▁ArgumentError	-10.4323
."""	-10.4323
▁Frequency	-10.4326
▁improvement	-10.4338
▁Etiquette	-10.434
▁smell	-10.4342
▁un	-10.4352
DentalHygiene	-10.4353
Responsibility	-10.436
▁ok	-10.4364
▁fine	-10.4372
using	-10.4374
▁{}",	-10.4377
▁ratings	-10.4383
R	-10.439
▁shy	-10.4397
▁past	-10.4412
dryRun	-10.4412
▁faces	-10.4418
6	-10.4419
▁Mittens	-10.4419
My	-10.4419
▁Help	-10.4421
=0	-10.4427
▁pool	-10.4435
post	-10.4436
▁});	-10.4439
▁seem	-10.4441
▁wild	-10.445
last	-10.448
▁standards	-10.4481
▁medicine	-10.4481
▁matched	-10.4482
Write	-10.4499
▁via	-10.4505
en	-10.4508
▁maybe	-10.4512
▁lay	-10.452
▁known	-10.4521
node	-10.4524
each	-10.4527
4_	-10.4528
from	-10.4535
▁processing	-10.4537
▁leaving	-10.4538
▁75	-10.4544
TO	-10.4553
customer	-10.4554
▁REAL	-10.4555
▁net	-10.4565
▁hash	-10.4567
▁limit	-10.457
▁Q	-10.457
▁themselves	-10.4572
"));	-10.4576
▁errors	-10.4584
▁12	-10.4588
li	-10.459
technique	-10.4595
▁ocean	-10.4608
By	-10.4616
▁treatments	-10.4616
▁Step	-10.4626
format	-10.463
reliable	-10.4639
▁talking	-10.464
▁storm	-10.4641
▁TIMESTAMP	-10.4642
▁tasted	-10.4648
▁Skin	-10.4649
▁covered	-10.4654
▁tears	-10.4665
▁tidy	-10.4673
Current	-10.4678
▁picnic	-10.4678
▁cow	-10.4684
▁Payment	-10.4692
Alice	-10.4694
▁hidden	-10.4697
nail	-10.4702
▁Results	-10.4712
9	-10.4714
Stop	-10.4715
tasks	-10.4718
▁male	-10.4724
▁likely	-10.4724
7	-10.4726
ness	-10.473
(){	-10.4735
▁MIN	-10.4739
-19	-10.4746
▁sticks	-10.4753
api	-10.4762
▁foods	-10.4772
▁chocolate	-10.4776
▁maintaining	-10.4778
social	-10.4784
▁Type	-10.4784
▁wipe	-10.4789
▁Age	-10.479
routine	-10.4793
▁avoiding	-10.4815
soap	-10.4821
▁meadow	-10.4822
▁moon	-10.4822
▁female	-10.4828
▁90	-10.4831
With	-10.4833
▁Jim	-10.4834
▁$"	-10.4857
▁applied	-10.4859
Message	-10.4859
▁third	-10.486
▁hid	-10.486
(`${	-10.4863
▁support	-10.4865
▁sanitizers	-10.4867
▁P	-10.4879
▁saved	-10.49
▁ensuring	-10.4912
▁remind	-10.4922
▁legs	-10.4934
▁taste	-10.4936
▁wave	-10.4938
▁shows	-10.494
All	-10.4941
▁fur	-10.495
▁shelf	-10.4951
▁pretended	-10.4955
▁ship	-10.496
▁Jenny	-10.496
▁calc	-10.4965
▁eventually	-10.4967
.*,	-10.497
▁splash	-10.4976
▁sack	-10.5004
Step	-10.5007
▁land	-10.5016
▁info	-10.5022
▁snowman	-10.5022
▁wore	-10.5023
▁haircare	-10.5025
▁involved	-10.5025
▁learning	-10.5028
▁j	-10.5028
▁base	-10.5029
▁office	-10.504
Update	-10.5043
▁Celsius	-10.5044
▁unknown	-10.5045
eq	-10.5049
all	-10.5049
▁filter	-10.5061
▁raw	-10.5063
▁shape	-10.5079
updated	-10.5087
Cost	-10.5093
▁Don	-10.5094
▁answers	-10.5098
▁outer	-10.5099
▁hiding	-10.5102
▁knee	-10.5107
media	-10.5111
▁calculations	-10.5118
▁snacks	-10.5119
