<unk>	0
<s>	0
</s>	0
.	-2.63703
▁and	-3.25273
,	-3.31989
▁the	-3.32006
▁to	-3.59211
▁a	-3.6783
▁was	-3.88668
▁it	-4.47373
s	-4.48249
▁""	-4.52199
▁She	-4.60186
▁her	-4.6195
▁He	-4.62971
▁They	-4.65931
'	-4.66491
▁The	-4.85235
▁said	-4.85249
▁he	-4.87497
▁in	-4.9762
▁she	-5.00206
▁with	-5.01199
▁Lily	-5.06633
▁his	-5.08462
▁day	-5.13404
▁that	-5.15987
▁of	-5.16379
▁you	-5.2481
▁had	-5.25791
▁they	-5.26797
▁so	-5.27279
▁on	-5.31044
▁"	-5.38358
▁for	-5.43211
t	-5.44223
▁very	-5.50024
▁time	-5.52833
▁little	-5.54169
▁	-5.54974
▁there	-5.55466
."	-5.56265
▁mom	-5.56301
▁happy	-5.58605
▁It	-5.5935
▁is	-5.60678
!	-5.62805
▁saw	-5.63562
▁big	-5.63745
▁not	-5.63795
.""	-5.68274
▁I	-5.70983
!""	-5.72761
▁but	-5.73548
▁were	-5.74716
▁play	-5.7505
Once	-5.76437
▁One	-5.78481
▁are	-5.87692
▁wanted	-5.88398
▁girl	-5.89116
▁upon	-5.89314
▁him	-5.9084
▁them	-5.93711
▁their	-5.94158
▁be	-5.98965
▁have	-5.99603
▁up	-6.00443
▁Ben	-6.06515
▁went	-6.07115
▁Tom	-6.07543
▁go	-6.07717
▁can	-6.11028
?""	-6.11193
▁But	-6.12316
▁at	-6.12811
▁friends	-6.13928
▁all	-6.16029
▁back	-6.22882
▁Timmy	-6.24959
▁smiled	-6.25306
▁named	-6.25713
▁too	-6.26485
▁loved	-6.28036
▁asked	-6.29465
▁like	-6.29544
▁felt	-6.31761
▁could	-6.31794
▁fun	-6.31962
▁looked	-6.32444
▁around	-6.33124
▁out	-6.35886
▁boy	-6.3776
€	-6.41153
▁help	-6.41447
▁see	-6.43687
▁would	-6.4577
▁did	-6.45956
▁make	-6.46163
▁some	-6.46327
▁what	-6.46399
,""	-6.47734
▁away	-6.49309
▁ran	-6.49837
▁started	-6.50772
▁says	-6.50831
▁You	-6.51423
▁want	-6.51769
▁made	-6.53701
▁something	-6.54114
▁together	-6.54189
▁park	-6.55101
ing	-6.56415
▁do	-6.57028
▁sad	-6.5938
▁from	-6.59398
I	-6.59693
▁new	-6.6008
▁put	-6.60977
▁home	-6.61799
▁bird	-6.65169
▁again	-6.65347
▁found	-6.65484
▁then	-6.66994
▁Tim	-6.67589
▁when	-6.68369
▁playing	-6.69958
▁other	-6.70091
▁who	-6.7045
▁we	-6.72841
▁things	-6.73303
▁liked	-6.74658
▁got	-6.7679
▁excited	-6.77023
▁friend	-6.77385
▁decided	-6.78087
▁came	-6.78592
▁man	-6.80052
▁one	-6.80512
▁Mom	-6.80729
▁scared	-6.81116
m	-6.82757
▁down	-6.82829
▁an	-6.84662
▁find	-6.85832
▁dog	-6.8622
ed	-6.86825
▁me	-6.88025
â	-6.88264
▁will	-6.88496
▁get	-6.88609
▁your	-6.88737
▁Sam	-6.9024
▁didn	-6.90458
▁Max	-6.90506
▁always	-6.91324
▁about	-6.9142
▁took	-6.91423
▁mommy	-6.92422
▁good	-6.9321
▁tree	-6.9334
▁toys	-6.93866
▁outside	-6.94375
▁more	-6.95869
▁my	-6.97004
▁Anna	-6.97417
▁thought	-6.98868
▁take	-7.00326
▁old	-7.00667
▁car	-7.01034
▁special	-7.01648
▁knew	-7.0288
▁When	-7.02901
▁dad	-7.04594
▁Her	-7.05303
▁how	-7.07164
▁toy	-7.0758
▁as	-7.07691
▁know	-7.1017
▁sorry	-7.10668
▁So	-7.11211
▁much	-7.11214
▁house	-7.12526
▁Jack	-7.1302
▁look	-7.15459
▁into	-7.16682
▁tried	-7.16779
▁inside	-7.17108
▁told	-7.17813
▁this	-7.18216
▁water	-7.18495
▁if	-7.18541
▁couldn	-7.19092
▁ball	-7.19244
▁gave	-7.19269
▁heard	-7.19429
▁never	-7.20128
▁each	-7.20437
▁over	-7.20979
▁room	-7.2128
▁We	-7.21698
▁Suddenly	-7.2186
d	-7.23512
▁proud	-7.24089
▁played	-7.24111
▁just	-7.24782
▁hugged	-7.25017
▁Then	-7.25116
▁no	-7.25901
▁Mia	-7.27043
▁From	-7.27464
▁because	-7.28067
y	-7.28208
▁His	-7.28348
▁many	-7.29521
▁bear	-7.29539
▁nice	-7.31263
▁box	-7.33285
▁And	-7.3493
▁until	-7.36464
▁small	-7.36625
▁Sara	-7.37677
▁learned	-7.37881
▁better	-7.38882
▁â	-7.39039
▁don	-7.40549
e	-7.4085
▁best	-7.41237
▁eat	-7.43304
▁garden	-7.44368
re	-7.44617
▁cat	-7.45009
▁careful	-7.45125
▁off	-7.45396
▁thanked	-7.46346
▁laughed	-7.46767
▁sky	-7.46869
▁by	-7.47132
▁even	-7.47599
Yes	-7.48511
▁say	-7.48699
▁come	-7.49325
▁end	-7.50692
▁beautiful	-7.50793
▁love	-7.50897
▁long	-7.51107
▁lots	-7.52401
▁still	-7.52458
▁animals	-7.52867
▁kind	-7.53091
?	-7.55237
▁way	-7.56159
▁safe	-7.56282
▁both	-7.56422
▁let	-7.56576
▁feel	-7.58917
▁two	-7.59328
▁hard	-7.59407
▁As	-7.60179
▁lived	-7.6064
▁walked	-7.62062
You	-7.62595
▁brave	-7.62711
▁Lucy	-7.62759
▁sun	-7.63612
▁angry	-7.63722
▁family	-7.63882
It	-7.64409
▁people	-7.64462
▁flew	-7.6447
▁hurt	-7.64498
▁loud	-7.64545
▁called	-7.64697
▁red	-7.64853
▁try	-7.65298
▁soon	-7.65718
▁every	-7.65746
▁kept	-7.66718
!"	-7.66738
▁After	-7.66873
▁share	-7.67458
▁bad	-7.68048
▁or	-7.69239
▁door	-7.69271
▁going	-7.70023
▁pretty	-7.70878
▁Mommy	-7.7118
▁noise	-7.71497
▁opened	-7.72882
▁shiny	-7.72952
▁explore	-7.73224
▁idea	-7.7356
▁before	-7.7362
▁should	-7.73869
▁run	-7.73963
▁feeling	-7.74264
Let	-7.74657
▁ground	-7.75699
No	-7.75889
▁also	-7.7594
▁fast	-7.76526
▁lot	-7.76597
▁hug	-7.76853
▁now	-7.77729
▁keep	-7.78539
▁nodded	-7.78577
er	-7.78945
n	-7.79813
▁picked	-7.80082
▁next	-7.8046
▁walking	-7.80592
▁John	-7.80806
▁has	-7.81629
▁smile	-7.81647
▁Every	-7.8185
▁while	-7.822
What	-7.83223
▁need	-7.8353
▁show	-7.84096
▁give	-7.85437
▁being	-7.86215
▁food	-7.86355
▁looking	-7.88088
Thank	-7.88431
▁eyes	-7.8852
▁hand	-7.88662
▁stopped	-7.8893
-	-7.90276
▁great	-7.90858
▁Spot	-7.90905
▁clean	-7.91199
That	-7.91358
▁ever	-7.92283
▁its	-7.92363
▁Sue	-7.92594
▁noticed	-7.92648
▁forest	-7.92799
▁flowers	-7.93087
▁fish	-7.93314
▁hands	-7.9375
▁Bob	-7.94407
r	-7.94431
▁important	-7.94655
▁slide	-7.94663
▁replied	-7.95961
▁listen	-7.96125
▁work	-7.96363
▁showed	-7.96909
▁rabbit	-7.9695
▁okay	-7.97168
▁stay	-7.97194
Lily	-7.97204
▁voice	-7.97325
▁head	-7.98361
▁Sarah	-7.986
▁bed	-7.98645
▁right	-7.98661
▁truck	-7.98769
▁after	-7.99045
▁watched	-7.99235
▁everyone	-8.00073
▁face	-8.00727
▁been	-8.00752
▁blue	-8.0077
▁quickly	-8.01403
▁where	-8.01762
▁high	-8.02162
▁different	-8.02698
▁walk	-8.02907
▁goodbye	-8.02909
▁Jane	-8.02948
▁place	-8.0313
▁sure	-8.03465
We	-8.03523
▁became	-8.04011
Look	-8.04701
▁our	-8.04799
▁closer	-8.05266
▁cake	-8.05667
▁store	-8.06692
▁curious	-8.0681
▁fly	-8.07104
▁doll	-8.0737
ly	-8.07531
▁wait	-8.07803
▁three	-8.08588
▁mean	-8.09042
▁use	-8.1029
▁anymore	-8.1036
▁first	-8.10665
▁strong	-8.1139
▁warm	-8.11519
▁Dad	-8.12103
▁A	-8.12132
▁grabbed	-8.12984
▁night	-8.13552
ll	-8.13692
▁boat	-8.13711
▁here	-8.13761
▁fell	-8.14245
▁adventure	-8.14264
▁us	-8.14362
▁only	-8.14426
One	-8.14489
▁Everyone	-8.15322
▁jumped	-8.1559
▁rock	-8.1567
▁glad	-8.15706
▁kitchen	-8.15998
Can	-8.16716
▁That	-8.16917
▁dress	-8.17416
▁helped	-8.17428
▁does	-8.17574
▁happened	-8.18778
▁cry	-8.19395
▁Joe	-8.195
▁book	-8.19635
▁bunny	-8.19671
▁bit	-8.19673
▁shouted	-8.19712
▁story	-8.1988
▁grass	-8.20042
▁birds	-8.20241
▁bright	-8.2044
▁Let	-8.20481
▁open	-8.20522
▁reached	-8.21138
▁realized	-8.2129
▁yummy	-8.21296
▁mum	-8.22073
▁having	-8.22369
▁game	-8.22681
▁Do	-8.22764
▁learn	-8.22804
▁favorite	-8.23195
▁Lila	-8.23206
▁sees	-8.23379
▁through	-8.23774
▁thing	-8.23927
▁ate	-8.24491
▁really	-8.25126
▁Can	-8.25557
▁ready	-8.25565
▁lady	-8.25717
▁began	-8.25806
▁watch	-8.26091
▁world	-8.26228
▁am	-8.26455
▁himself	-8.2686
▁stop	-8.26933
▁near	-8.27277
▁surprise	-8.27399
▁done	-8.276
▁making	-8.2781
▁catch	-8.27955
▁coming	-8.28067
▁pond	-8.28153
▁paper	-8.28341
▁kids	-8.28812
▁waved	-8.2883
▁why	-8.29007
▁tired	-8.29278
▁touch	-8.29279
▁name	-8.29315
▁flower	-8.29532
▁mouse	-8.29809
▁worry	-8.29841
▁than	-8.29959
▁looks	-8.30128
Wow	-8.30627
▁Tommy	-8.30703
▁under	-8.31732
▁funny	-8.31764
▁soft	-8.31877
▁used	-8.32296
▁seen	-8.32523
▁another	-8.32921
▁parents	-8.32922
œ	-8.33007
▁Sally	-8.33169
▁hopped	-8.33326
▁cried	-8.33344
▁top	-8.33436
▁blocks	-8.34051
▁cars	-8.34455
▁doing	-8.34498
▁care	-8.34795
▁think	-8.34813
▁green	-8.35041
o	-8.3519
▁lesson	-8.35508
▁move	-8.3609
▁floor	-8.36432
▁brother	-8.36484
▁pick	-8.36806
▁full	-8.36902
▁running	-8.37466
▁worked	-8.37663
▁dark	-8.3808
▁years	-8.38174
▁behind	-8.38227
es	-8.38446
▁wished	-8.38496
▁-	-8.38535
▁yellow	-8.38839
▁happily	-8.39287
"".	-8.39951
▁Daisy	-8.40551
▁surprised	-8.40602
▁hat	-8.40738
▁frog	-8.40862
▁butterfly	-8.40964
▁hole	-8.413
Hello	-8.41374
▁carefully	-8.41467
Don	-8.41517
TMs	-8.41579
▁lost	-8.41805
▁remembered	-8.41811
▁cold	-8.41877
▁held	-8.41892
▁Benny	-8.4193
▁trees	-8.42255
▁ice	-8.42416
▁cool	-8.425
▁hear	-8.4253
▁tell	-8.43069
▁rain	-8.43142
▁buy	-8.43312
▁needed	-8.43378
▁At	-8.43813
▁left	-8.44513
▁sound	-8.44989
▁picture	-8.45059
▁sat	-8.45221
▁own	-8.456
▁anything	-8.45732
▁wrong	-8.45943
▁enjoyed	-8.45955
▁close	-8.46056
▁Now	-8.46593
▁followed	-8.46813
▁Finally	-8.46939
▁sweet	-8.46957
▁climb	-8.47204
Tom	-8.47345
▁children	-8.47466
▁likes	-8.47796
▁delicious	-8.47877
▁table	-8.4806
▁wind	-8.48161
▁finished	-8.48409
▁friendly	-8.48808
▁herself	-8.49224
▁hill	-8.49825
▁please	-8.49964
a	-8.50568
▁Billy	-8.50604
▁read	-8.50706
▁window	-8.50972
▁arrived	-8.5119
▁stick	-8.51411
▁else	-8.51514
▁wonderful	-8.51526
▁baby	-8.51664
▁swing	-8.52023
▁Amy	-8.52028
▁tall	-8.53459
▁colors	-8.53598
▁broken	-8.53743
▁gone	-8.54173
▁able	-8.54326
▁filled	-8.55441
▁castle	-8.55771
▁agreed	-8.55774
▁someone	-8.56029
▁bag	-8.56355
▁continued	-8.56563
▁far	-8.56842
▁books	-8.57615
▁jump	-8.57864
▁squirrel	-8.57902
▁pink	-8.58024
▁yes	-8.58168
▁lion	-8.58177
▁rest	-8.58242
▁understand	-8.58743
▁enough	-8.58811
▁Molly	-8.58844
▁This	-8.58958
▁leaves	-8.59001
▁There	-8.59076
▁any	-8.59651
▁morning	-8.59905
▁ask	-8.59912
▁hot	-8.60258
▁moment	-8.60501
▁finally	-8.60979
▁fire	-8.60991
▁getting	-8.61183
▁mess	-8.61397
▁stayed	-8.61935
▁laugh	-8.62257
▁cookies	-8.62367
▁hair	-8.62628
▁beach	-8.62914
l	-8.62977
▁set	-8.63052
▁sing	-8.63094
h	-8.63106
▁forgot	-8.63288
O	-8.6329
▁few	-8.63415
▁scary	-8.63475
▁Maybe	-8.63579
▁sometimes	-8.63681
▁dinner	-8.64137
▁hungry	-8.64244
▁turned	-8.6429
▁grandma	-8.64943
▁What	-8.6495
▁mother	-8.65038
▁light	-8.65065
▁amazing	-8.65488
▁cream	-8.6583
▁daddy	-8.65879
▁trying	-8.66088
▁wants	-8.66707
▁ride	-8.66729
"	-8.66788
▁climbed	-8.66833
▁duck	-8.67141
▁talk	-8.67353
▁wet	-8.67555
▁white	-8.68028
▁fix	-8.68219
▁listened	-8.68439
▁pictures	-8.68474
ar	-8.68842
▁air	-8.69132
▁alone	-8.69445
▁clothes	-8.69513
▁tail	-8.70041
▁joy	-8.70316
▁puppy	-8.70479
Oh	-8.70509
▁brought	-8.71019
▁hide	-8.71027
▁smiles	-8.71041
ch	-8.71068
▁everything	-8.71361
▁strange	-8.71404
i	-8.72355
▁draw	-8.72558
▁won	-8.72813
▁pulled	-8.72889
▁woods	-8.72899
▁T	-8.73332
▁thank	-8.74028
▁fox	-8.7431
▁Jill	-8.74361
▁leave	-8.74615
▁others	-8.74691
▁visit	-8.7482
▁owner	-8.7505
▁asks	-8.75192
▁might	-8.75614
This	-8.75763
▁wasn	-8.76055
▁pretend	-8.76312
▁makes	-8.76619
▁amazed	-8.76737
But	-8.76859
▁All	-8.76923
▁Soon	-8.77111
▁teddy	-8.77143
▁waited	-8.77171
▁towards	-8.77482
▁sit	-8.78693
▁In	-8.79097
▁wear	-8.79386
g	-8.79459
▁flying	-8.79551
▁race	-8.79742
▁silly	-8.7979
▁perfect	-8.80051
▁shared	-8.80072
▁sand	-8.80712
▁monster	-8.80713
▁living	-8.80732
▁job	-8.80871
▁deep	-8.80962
▁lake	-8.80983
f	-8.81235
▁promised	-8.81271
Okay	-8.81371
▁Daddy	-8.81389
▁moral	-8.81475
Maybe	-8.81891
▁spot	-8.81893
▁dance	-8.82062
▁sister	-8.83059
▁runs	-8.83135
Mom	-8.83257
▁side	-8.83362
▁party	-8.8347
▁remember	-8.83514
▁cut	-8.8356
▁thinks	-8.83864
▁money	-8.84074
▁dragon	-8.84135
Sure	-8.8425
▁bite	-8.84384
▁worried	-8.84549
▁slowly	-8.85277
▁colorful	-8.85409
▁Mary	-8.85442
▁smart	-8.85473
p	-8.85519
▁faster	-8.85713
▁grateful	-8.85728
▁train	-8.85927
▁broke	-8.86293
▁join	-8.86401
▁pieces	-8.86617
w	-8.86631
▁such	-8.86957
▁bigger	-8.87011
Mommy	-8.87296
▁reach	-8.87718
▁turn	-8.87995
▁S	-8.88245
▁sign	-8.88457
▁magical	-8.88567
▁tight	-8.88693
▁river	-8.88991
▁bike	-8.89045
▁candy	-8.89305
Hi	-8.89494
▁blanket	-8.89567
▁farmer	-8.8972
▁princess	-8.89915
b	-8.89938
c	-8.90212
▁Mama	-8.90298
▁dangerous	-8.90399
▁Just	-8.90491
▁music	-8.90599
▁start	-8.90817
▁across	-8.90878
▁everywhere	-8.91187
▁most	-8.91187
le	-8.91441
▁sleep	-8.91507
▁paint	-8.91771
Why	-8.91945
▁mouth	-8.92181
▁tower	-8.9271
▁helping	-8.92919
▁words	-8.93517
▁field	-8.93859
▁break	-8.9389
▁bug	-8.94041
▁met	-8.94074
▁threw	-8.94166
▁stepped	-8.94196
▁heavy	-8.94276
▁swim	-8.94479
▁bowl	-8.94481
▁dirty	-8.94751
▁twins	-8.94813
▁same	-8.94841
▁wall	-8.9485
▁pet	-8.95181
▁crying	-8.95288
▁quiet	-8.95374
▁believe	-8.95487
TMt	-8.95505
▁doctor	-8.95524
ur	-8.96593
▁wouldn	-8.96712
▁balloon	-8.9673
▁Grandma	-8.96796
▁song	-8.96929
▁dolls	-8.97033
▁closed	-8.9724
▁p	-8.97331
▁must	-8.9753
▁stuck	-8.9781
▁star	-8.97976
."""	-8.98603
k	-8.98668
The	-8.98721
▁school	-8.98835
▁brown	-8.9903
▁hoped	-8.99218
▁suddenly	-8.99606
▁chair	-9.00172
▁town	-9.00383
▁Emma	-9.00502
▁hit	-9.00573
▁course	-9.00635
▁clapped	-9.00712
▁gentle	-9.00807
▁eating	-9.00947
▁heart	-9.01326
▁fairy	-9.01359
▁bring	-9.01682
▁black	-9.01713
▁drove	-9.02763
Ben	-9.02921
""	-9.03001
▁Jimmy	-9.03052
en	-9.03132
▁pushed	-9.03136
▁young	-9.03329
▁animal	-9.03433
▁welcome	-9.03434
▁Inside	-9.04083
▁without	-9.04203
▁today	-9.04289
▁higher	-9.04311
▁pocket	-9.04402
▁feels	-9.04494
▁orange	-9.04562
▁treasure	-9.04726
▁magic	-9.04992
▁piece	-9.05014
ie	-9.05014
▁teacher	-9.05217
▁drink	-9.05636
▁child	-9.05651
▁swings	-9.0596
▁yard	-9.06286
▁cheered	-9.06308
▁forget	-9.06469
▁explained	-9.06638
▁wings	-9.06743
▁nap	-9.06803
▁longer	-9.06875
▁build	-9.06895
▁late	-9.07391
▁dry	-9.07676
▁along	-9.07745
▁wish	-9.07819
▁Mum	-9.07911
▁wise	-9.07928
an	-9.08371
▁Their	-9.08374
▁sang	-9.08448
in	-9.08722
▁games	-9.0877
Anna	-9.08777
al	-9.08793
▁stories	-9.09827
▁apple	-9.10125
▁bee	-9.10143
▁shoes	-9.10217
▁singing	-9.10765
▁On	-9.10925
▁lunch	-9.1103
▁gift	-9.11055
▁turns	-9.11088
▁fence	-9.11157
▁mine	-9.11164
▁upset	-9.11275
▁jar	-9.11327
▁lonely	-9.11381
▁well	-9.11439
▁sea	-9.11541
▁key	-9.11574
▁hope	-9.11618
▁enjoy	-9.11952
▁monkey	-9.12014
▁secret	-9.12143
▁street	-9.12153
▁elephant	-9.12216
▁fight	-9.12324
▁year	-9.1258
▁noises	-9.12739
▁follow	-9.12861
▁shook	-9.13259
▁exploring	-9.13324
▁adventures	-9.13332
▁hugs	-9.13473
▁pot	-9.13515
▁hold	-9.13535
▁moved	-9.13563
▁nearby	-9.13811
▁kite	-9.13925
▁naughty	-9.13955
▁soup	-9.14257
▁owl	-9.1428
Do	-9.14301
▁real	-9.14869
▁Fluffy	-9.14876
▁caught	-9.15213
▁nose	-9.15447
▁stars	-9.1563
▁backyard	-9.15656
▁win	-9.15832
▁seemed	-9.15835
▁dropped	-9.16269
on	-9.16703
▁purple	-9.16795
▁bucket	-9.16859
▁snow	-9.17005
▁swam	-9.17088
▁taking	-9.17526
▁bench	-9.17528
▁though	-9.17605
▁woke	-9.179
el	-9.17966
▁plane	-9.18476
▁Sammy	-9.18585
▁fit	-9.18678
▁Thank	-9.18828
▁shapes	-9.18914
▁farm	-9.19106
▁rocks	-9.19366
▁dream	-9.19915
▁busy	-9.20026
▁wondered	-9.20027
▁basket	-9.20125
▁tiny	-9.20231
▁Later	-9.20378
▁promise	-9.205
▁sitting	-9.20539
▁nest	-9.20563
▁rainbow	-9.20589
▁daughter	-9.20606
ri	-9.20729
▁mad	-9.20974
▁juice	-9.21405
Of	-9.21538
▁holding	-9.21634
or	-9.21725
▁P	-9.21944
▁sounds	-9.21954
▁pull	-9.21986
▁nothing	-9.22301
th	-9.2244
▁coat	-9.22637
▁bottle	-9.22819
▁arms	-9.23153
▁With	-9.23451
▁branch	-9.23599
▁relieved	-9.23883
▁afraid	-9.24087
▁Mr	-9.24174
▁fall	-9.24254
▁driver	-9.24449
▁cute	-9.24499
Sara	-9.24606
▁forever	-9.24723
▁spoon	-9.2474
▁B	-9.2481
▁pile	-9.25208
▁plan	-9.25422
▁sick	-9.25452
▁part	-9.26096
ra	-9.26398
▁treat	-9.26499
▁huge	-9.2676
▁Come	-9.26783
▁round	-9.26905
▁touched	-9.26935
▁hello	-9.27063
▁birthday	-9.27155
▁grow	-9.27691
▁exciting	-9.27827
▁cheese	-9.27881
▁sunny	-9.27894
est	-9.28226
▁bush	-9.28359
▁onto	-9.28363
▁comes	-9.28455
▁life	-9.28686
▁laughing	-9.28769
▁journey	-9.28949
ve	-9.29615
▁bread	-9.29699
Hey	-9.2987
▁Jenny	-9.30773
▁cozy	-9.30811
▁swimming	-9.30912
▁cave	-9.3138
▁sharp	-9.31472
▁takes	-9.31584
▁milk	-9.31776
▁instead	-9.31931
▁answer	-9.32308
▁wide	-9.32324
▁Emily	-9.32336
▁watching	-9.3252
▁Jen	-9.32572
A	-9.32599
▁fair	-9.32636
▁accidentally	-9.32682
▁sunshine	-9.3275
▁free	-9.32871
▁lucky	-9.3377
▁honey	-9.34107
▁pointed	-9.34136
▁talked	-9.34146
▁road	-9.34765
▁smiling	-9.35164
▁bought	-9.35227
▁anyone	-9.35264
▁searched	-9.35586
▁rope	-9.356
▁later	-9.35614
u	-9.36006
▁O	-9.36454
▁snake	-9.36465
▁problem	-9.37019
▁machine	-9.37382
▁apples	-9.37761
▁interesting	-9.38247
▁bow	-9.38417
▁woman	-9.38425
▁arm	-9.38463
▁storm	-9.38505
ex	-9.38605
▁healthy	-9.38803
▁tasty	-9.39055
▁drive	-9.39103
▁gives	-9.3925
▁clever	-9.39284
▁calm	-9.39375
▁Jim	-9.39854
▁shop	-9.39952
▁spider	-9.39959
la	-9.39983
Good	-9.39991
▁trouble	-9.40003
▁matter	-9.40072
œI	-9.40095
▁person	-9.40385
ers	-9.40542
▁forgive	-9.40546
▁path	-9.40574
▁crayons	-9.40597
▁button	-9.41022
▁shining	-9.41255
▁protect	-9.41269
▁clouds	-9.41351
▁front	-9.41415
▁ducks	-9.4145
▁smelled	-9.41523
▁snack	-9.41592
▁building	-9.4166
▁corner	-9.41695
▁write	-9.42311
it	-9.42504
▁spotted	-9.42559
Come	-9.42666
▁screamed	-9.42717
▁mud	-9.43146
▁cup	-9.43834
▁danced	-9.43959
▁which	-9.44404
▁seat	-9.4442
▁appeared	-9.44583
▁Jake	-9.44634
▁patient	-9.44763
▁snowman	-9.44995
▁plate	-9.45579
▁taste	-9.45657
▁loves	-9.45731
▁slow	-9.45761
▁horse	-9.45786
▁asleep	-9.45974
▁lovely	-9.46302
▁Together	-9.4648
▁land	-9.46573
▁Mittens	-9.46693
▁gently	-9.46771
ies	-9.46789
▁wearing	-9.46913
▁giant	-9.46962
▁throw	-9.46968
▁king	-9.46993
▁fruit	-9.47323
ry	-9.47447
▁knee	-9.47494
▁whole	-9.47541
▁trip	-9.47586
▁goes	-9.47815
▁string	-9.47853
▁dirt	-9.48538
▁color	-9.48552
▁tries	-9.48918
▁confused	-9.4932
▁wild	-9.49381
▁mind	-9.49548
▁line	-9.49771
▁rolled	-9.49814
▁smell	-9.49831
▁bell	-9.49934
▁tasted	-9.50057
▁phone	-9.50069
▁rude	-9.50107
▁ocean	-9.50354
▁picnic	-9.50406
at	-9.51017
▁spent	-9.51305
▁teeth	-9.51387
ting	-9.51592
▁finish	-9.51803
▁places	-9.51823
▁cookie	-9.51857
il	-9.52001
▁last	-9.52107
▁oven	-9.52175
▁pig	-9.5252
ter	-9.52558
▁bake	-9.52579
▁Lisa	-9.52785
▁pretended	-9.52952
▁furry	-9.5313
▁feet	-9.5315
▁wave	-9.53515
▁neighbor	-9.53558
▁worm	-9.53654
▁lay	-9.53771
▁count	-9.53773
▁helpful	-9.54344
▁eventually	-9.54779
Tim	-9.54933
▁mountain	-9.55365
▁village	-9.55457
▁cow	-9.55557
▁smooth	-9.55564
▁zoo	-9.55572
▁bus	-9.55608
▁fur	-9.5573
▁peaceful	-9.55918
un	-9.56145
▁shy	-9.56183
▁talking	-9.56188
▁coin	-9.56293
im	-9.56308
▁tomorrow	-9.56384
▁happen	-9.56434
▁breath	-9.56506
▁C	-9.56544
▁ladder	-9.56579
▁chocolate	-9.56783
▁spread	-9.5692
▁Peter	-9.56969
▁couch	-9.57229
▁teach	-9.57302
▁push	-9.57651
▁call	-9.58061
▁Sometimes	-9.58489
▁shirt	-9.58562
▁fighting	-9.58597
▁wore	-9.58645
▁chased	-9.58711
▁plant	-9.58763
▁blew	-9.58784
▁cloud	-9.58946
▁faces	-9.59023
▁puddle	-9.59061
▁splash	-9.59187
My	-9.59285
▁grab	-9.59306
▁sack	-9.59389
▁large	-9.59643
▁pool	-9.59758
▁hiding	-9.59774
▁bridge	-9.59831
▁robot	-9.60091
▁necklace	-9.60145
▁treats	-9.60155
▁d	-9.60239
▁shelf	-9.60374
▁bath	-9.60529
▁waiting	-9.60592
▁whenever	-9.60716
▁F	-9.60826
▁selfish	-9.60938
v	-9.61123
▁maybe	-9.61209
▁cannot	-9.61471
▁bugs	-9.61586
▁cloth	-9.61848
▁Everywhere	-9.62015
Stop	-9.62079
▁letter	-9.62108
▁stone	-9.62142
▁wonder	-9.62183
▁Teddy	-9.62483
▁songs	-9.62714
▁leaf	-9.62856
▁mark	-9.62876
▁hid	-9.63006
▁carrot	-9.63047
▁tidy	-9.63091
▁barked	-9.63124
▁fixed	-9.63178
ate	-9.63401
Please	-9.63481
▁tea	-9.63764
li	-9.63769
▁G	-9.63796
▁No	-9.63908
▁crab	-9.63995
▁b	-9.64104
▁kiss	-9.64253
as	-9.6436
▁moon	-9.64845
▁forward	-9.65019
S	-9.65208
▁wash	-9.65221
▁meet	-9.65237
▁match	-9.65396
ping	-9.65479
▁jungle	-9.65755
▁Please	-9.6584
▁whistle	-9.65979
▁missed	-9.66015
▁creature	-9.66188
▁hop	-9.66595
▁block	-9.66605
led	-9.66743
▁landed	-9.66754
▁embarrassed	-9.66793
▁stand	-9.66818
am	-9.66849
▁mix	-9.66922
▁D	-9.67016
▁honest	-9.67036
▁jumping	-9.67476
▁carry	-9.67655
▁kitten	-9.6791
▁c	-9.68019
▁polite	-9.68175
▁creative	-9.68345
▁How	-9.68427
▁sharing	-9.6845
John	-9.68539
▁print	-9.68719
▁knocked	-9.68816
▁Even	-9.68936
▁meadow	-9.68953
▁Whil	-9.69094
▁sail	-9.69223
▁stood	-9.69224
▁present	-9.69339
▁ring	-9.69563
▁Little	-9.69888
▁tightly	-9.69897
▁almost	-9.69912
▁ashamed	-9.69912
▁carrots	-9.69974
ness	-9.70127
▁gray	-9.70243
▁bone	-9.70326
▁grew	-9.70405
▁puzzle	-9.70543
▁empty	-9.70551
▁pillow	-9.70596
▁legs	-9.70722
▁sour	-9.70828
Sorry	-9.70873
lo	-9.7092
▁E	-9.70976
▁roar	-9.71138
▁Don	-9.71326
▁Mummy	-9.71344
▁understood	-9.71651
▁hears	-9.71679
▁sticks	-9.71796
▁sheep	-9.71828
▁Johnny	-9.719
▁save	-9.71958
▁carried	-9.71961
▁ant	-9.7211
ro	-9.7216
▁yelled	-9.72369
▁meant	-9.72546
▁f	-9.72706
ow	-9.72907
▁band	-9.73194
▁Why	-9.73238
▁disappointed	-9.73424
▁roll	-9.7352
ut	-9.73525
▁hours	-9.73579
▁Alice	-9.73905
Where	-9.7407
▁hospital	-9.74179
▁nods	-9.74206
▁sparkly	-9.74339
▁zoom	-9.74504
▁tells	-9.74511
▁cook	-9.74589
▁lock	-9.74654
▁ship	-9.74742
▁sweetie	-9.74742
▁pay	-9.74924
▁Leo	-9.74935
▁snacks	-9.75027
ted	-9.75198
▁bored	-9.752
ce	-9.75317
▁test	-9.75419
▁generous	-9.75517
▁act	-9.7567
▁hidden	-9.75671
ling	-9.75688
▁taught	-9.75735
▁standing	-9.76181
▁scarf	-9.76273
▁wood	-9.76438
▁spin	-9.76568
▁returned	-9.76606
▁finger	-9.76608
▁gate	-9.76641
▁rocket	-9.76645
▁group	-9.76715
▁pizza	-9.76802
▁easy	-9.76848
▁bedroom	-9.76903
▁seek	-9.76984
▁mysterious	-9.77023
▁minutes	-9.7703
▁mail	-9.77034
▁glass	-9.77049
▁sighed	-9.77221
▁shore	-9.77228
▁thankful	-9.77399
▁these	-9.77413
▁prince	-9.77601
▁wolf	-9.77717
▁determined	-9.78173
▁plants	-9.78204
▁powerful	-9.78224
▁scream	-9.78292
▁waves	-9.78463
▁knowing	-9.78687
▁sandwich	-9.78729
▁pie	-9.78806
▁sleepy	-9.79049
ped	-9.79069
▁drew	-9.79089
▁passed	-9.7914
▁nervous	-9.79415
▁frustrated	-9.79423
▁spicy	-9.7945
▁gun	-9.79503
▁decide	-9.79585
▁fancy	-9.79755
▁co	-9.79758
▁messy	-9.80057
▁tie	-9.80117
▁Mark	-9.80189
▁brush	-9.80267
ose	-9.80275
▁kissed	-9.80388
ip	-9.80483
▁figure	-9.80515
▁feed	-9.80567
▁pass	-9.8059
▁poor	-9.8074
▁Susie	-9.80898
▁gathered	-9.80982
▁closet	-9.80991
▁caterpillar	-9.81262
▁Go	-9.81346
▁kick	-9.81373
ad	-9.81429
▁flag	-9.81552
▁grumpy	-9.81651
▁dinosaur	-9.81811
▁yourself	-9.81819
Are	-9.81884
▁glue	-9.81887
▁lit	-9.82316
▁answered	-9.82384
▁cries	-9.82424
▁week	-9.82495
▁often	-9.82733
▁chest	-9.83054
▁scissors	-9.83208
▁hopping	-9.83244
▁fill	-9.83332
▁towel	-9.83683
▁mummy	-9.83743
Sam	-9.83772
▁tears	-9.8379
▁ugly	-9.84118
ion	-9.84153
▁lose	-9.84356
▁deer	-9.84477
▁cage	-9.84602
old	-9.84857
▁net	-9.84862
▁excitement	-9.84863
▁middle	-9.85081
▁expensive	-9.85106
▁saved	-9.8527
▁ok	-9.8533
▁leg	-9.85619
▁true	-9.85759
▁Be	-9.85852
▁working	-9.85966
▁wagged	-9.85979
▁taken	-9.86003
▁vase	-9.86088
▁crown	-9.86227
▁change	-9.86228
▁balance	-9.86283
▁card	-9.86372
▁pleased	-9.86459
▁respect	-9.86481
▁boring	-9.86789
▁travel	-9.87226
▁mistake	-9.87251
Who	-9.87332
▁chase	-9.87382
▁tent	-9.87638
▁asking	-9.87846
op	-9.87949
▁sugar	-9.87986
▁pain	-9.88039
▁shell	-9.88292
▁giggled	-9.88298
▁lift	-9.88338
▁vegetables	-9.88339
▁become	-9.88467
▁clear	-9.88772
▁number	-9.88924
▁nod	-9.88942
▁pen	-9.8906
There	-9.89065
▁tiger	-9.89095
Me	-9.89111
▁comfortable	-9.89238
▁police	-9.89241
▁packed	-9.89508
itty	-9.89546
▁dancing	-9.89603
▁especially	-9.89693
▁Today	-9.89805
se	-9.89934
▁clown	-9.89987
▁knight	-9.90403
▁sight	-9.90497
▁Some	-9.90592
▁medicine	-9.90738
▁Eventually	-9.90974
▁lying	-9.91148
▁drum	-9.9118
▁Bobby	-9.91348
▁fake	-9.91349
and	-9.91427
▁distance	-9.91465
▁cross	-9.91634
▁queen	-9.91654
▁drawing	-9.91765
▁eggs	-9.91898
▁picks	-9.91985
▁splashed	-9.92286
▁Blue	-9.92307
▁rich	-9.92307
ic	-9.92397
▁moving	-9.9252
oo	-9.92573
▁fruits	-9.92622
▁disappeared	-9.92664
▁clap	-9.92672
id	-9.92765
▁lead	-9.92929
▁check	-9.93018
▁smelly	-9.93064
ir	-9.93146
▁joke	-9.93401
▁tape	-9.93594
▁painting	-9.93594
▁movie	-9.93707
▁licked	-9.93719
▁wrap	-9.9372
▁calling	-9.93965
▁feathers	-9.93975
▁bathroom	-9.94133
▁playground	-9.94148
▁Pete	-9.94308
▁lazy	-9.94524
▁elderly	-9.94718
up	-9.94732
▁weak	-9.94792
▁If	-9.94911
▁mirror	-9.95087
▁miss	-9.95094
▁body	-9.95137
▁horn	-9.95155
ny	-9.95231
is	-9.95324
▁crack	-9.95394
▁add	-9.95605
▁wrote	-9.95754
▁W	-9.95857
▁wheel	-9.95937
▁log	-9.96048
▁noisy	-9.96112
▁father	-9.96222
Now	-9.96362
▁questions	-9.96387
Be	-9.96507
▁ear	-9.96664
▁fluffy	-9.96744
▁skipped	-9.96761
▁eager	-9.97084
▁board	-9.97137
▁lamp	-9.97241
▁loyal	-9.97269
▁dig	-9.97412
▁famous	-9.97562
▁End	-9.97679
▁ruined	-9.97743
▁pan	-9.97795
ight	-9.97804
▁rare	-9.97829
▁Mandy	-9.97894
▁sword	-9.97918
▁live	-9.97958
▁drank	-9.98016
▁content	-9.98053
▁un	-9.98172
▁spray	-9.98251
▁Ellie	-9.98279
▁incredible	-9.98312
▁edge	-9.98336
▁map	-9.98352
▁juicy	-9.98571
▁eye	-9.98649
▁covered	-9.98867
ful	-9.98917
▁neck	-9.98949
▁soap	-9.99071
▁sailed	-9.99106
▁stones	-9.99325
▁walks	-9.994
▁team	-9.99406
▁measure	-9.99442
▁cone	-9.99456
▁realised	-9.99594
▁discovered	-9.99743
▁g	-9.99856
▁stranger	-9.99911
▁swan	-10.0006
▁borrow	-10.0009
▁hose	-10.0035
Well	-10.0049
Help	-10.0056
▁chicken	-10.0056
▁barn	-10.0064
▁gr	-10.0067
▁circle	-10.0072
▁fine	-10.0083
▁record	-10.0085
▁rose	-10.0088
▁branches	-10.0108
▁shape	-10.013
▁Ella	-10.0144
▁sort	-10.016
▁adventurous	-10.0179
▁tag	-10.0179
▁coins	-10.018
▁cleaned	-10.0181
▁difficult	-10.0189
▁offered	-10.0206
▁belong	-10.0214
▁shake	-10.0216
us	-10.0218
▁colourful	-10.0243
▁lifted	-10.0252
▁whale	-10.0256
▁sc	-10.0264
▁turtle	-10.029
▁trust	-10.0298
▁butter	-10.0298
▁power	-10.0298
▁thick	-10.0299
▁wake	-10.031
▁bubbles	-10.0315
▁unique	-10.0316
▁bottom	-10.0329
▁track	-10.0332
co	-10.0337
▁tough	-10.0337
▁cheerful	-10.0348
▁cover	-10.0349
▁organized	-10.0356
▁thin	-10.0372
▁happening	-10.0377
▁lemon	-10.0377
▁jealous	-10.0378
▁dolphin	-10.0381
▁weird	-10.0384
▁foot	-10.0391
▁word	-10.0396
▁island	-10.0398
▁knife	-10.0404
▁Bella	-10.0406
▁perform	-10.0424
▁chew	-10.0435
▁garage	-10.0454
▁Bobo	-10.0467
▁managed	-10.0476
▁kid	-10.048
▁pencil	-10.0495
▁heal	-10.0506
▁search	-10.0523
▁To	-10.0535
▁crawled	-10.0558
▁Fred	-10.0587
▁design	-10.0593
▁kindness	-10.0614
▁berries	-10.0618
ent	-10.0624
▁learning	-10.0642
▁bald	-10.0646
▁pointing	-10.0651
▁extra	-10.0654
▁mighty	-10.0662
▁wand	-10.0665
ma	-10.0683
▁once	-10.0691
▁smoke	-10.0696
▁step	-10.0698
▁soldier	-10.0702
▁four	-10.0706
▁favourite	-10.0721
▁added	-10.0726
▁guitar	-10.0737
▁spun	-10.0741
▁louder	-10.0751
▁already	-10.0759
▁unusual	-10.076
▁saying	-10.0765
▁choose	-10.0768
▁Tweety	-10.0769
▁harder	-10.0791
▁normal	-10.0802
pe	-10.0807
▁successful	-10.0825
▁dizzy	-10.0831
▁Mrs	-10.0836
▁shows	-10.0837
Here	-10.0863
▁belonged	-10.0863
▁enjoying	-10.0864
▁wrapped	-10.0873
▁yell	-10.0889
▁Mike	-10.0892
▁impressed	-10.0893
▁market	-10.0908
▁Grandpa	-10.0921
▁banana	-10.0926
▁giving	-10.0929
▁grown	-10.0947
▁zip	-10.0953
▁trunk	-10.0962
Ow	-10.0964
▁balloons	-10.0982
▁de	-10.0993
Lila	-10.0995
▁paw	-10.1026
▁needs	-10.1028
▁escape	-10.103
ment	-10.1041
▁chose	-10.1043
▁loudly	-10.105
▁brilliant	-10.1074
▁boxes	-10.1088
▁proudly	-10.1103
▁birdie	-10.1106
▁skin	-10.1109
▁bossy	-10.1111
▁ears	-10.1131
▁dreamed	-10.1143
▁against	-10.1143
▁invited	-10.1148
▁Dave	-10.1161
▁stretch	-10.1166
▁goat	-10.1178
dy	-10.1189
▁crayon	-10.1192
▁space	-10.1196
▁circles	-10.1224
▁frightened	-10.1231
ca	-10.1259
▁shout	-10.1262
▁slipped	-10.127
▁H	-10.1283
▁stubborn	-10.1285
▁deliver	-10.1289
▁valuable	-10.1295
▁complete	-10.1297
▁safely	-10.13
B	-10.1317
▁stream	-10.1324
▁happiness	-10.1331
▁breakfast	-10.1332
▁fat	-10.1332
▁ancient	-10.1343
▁study	-10.1349
▁shine	-10.136
▁clay	-10.1373
▁grandpa	-10.1373
▁foolish	-10.1394
▁graceful	-10.1396
▁gets	-10.1397
▁post	-10.14
▁collect	-10.1405
▁notice	-10.1406
▁fridge	-10.1408
▁toast	-10.1413
▁rough	-10.1431
▁Nemo	-10.1434
▁delicate	-10.1436
▁wagon	-10.1449
▁laughs	-10.1452
▁hats	-10.1458
▁pumpkin	-10.1459
▁fierce	-10.1479
▁pour	-10.1482
▁cheer	-10.1489
▁polish	-10.1489
▁value	-10.1489
▁N	-10.1498
▁buttons	-10.1501
▁nicely	-10.1507
ke	-10.1515
▁city	-10.1522
▁My	-10.1523
▁nosy	-10.1524
▁ones	-10.1536
▁bloom	-10.1546
▁office	-10.1548
▁Lola	-10.1551
▁obedient	-10.1559
ant	-10.1596
▁icy	-10.1607
▁jacket	-10.1609
▁Jo	-10.161
▁scale	-10.1611
▁suggested	-10.1619
▁shark	-10.1637
▁dead	-10.1643
▁exclaimed	-10.1657
▁egg	-10.167
▁wiped	-10.1688
▁falls	-10.1692
▁mixed	-10.1692
▁useful	-10.1694
▁Fin	-10.1701
▁walls	-10.1702
▁stove	-10.1704
▁poured	-10.1706
▁jog	-10.1724
œLet	-10.173
▁witch	-10.173
▁gold	-10.1743
▁aunt	-10.1744
▁locked	-10.1747
▁hammer	-10.1751
▁brothers	-10.1754
▁meal	-10.1781
▁pack	-10.1782
ud	-10.1786
▁dreams	-10.1794
▁hurts	-10.1795
▁sounded	-10.1796
▁blow	-10.1797
▁tools	-10.1818
ick	-10.1824
▁shadow	-10.1839
▁thoughtful	-10.1839
▁explored	-10.1848
▁excitedly	-10.1854
▁bull	-10.1855
▁shells	-10.1857
▁trucks	-10.1861
▁balls	-10.1893
▁fountain	-10.1905
▁bounce	-10.1908
P	-10.1919
▁themselves	-10.192
▁stumbled	-10.1928
▁angel	-10.1929
▁bushes	-10.1942
▁spoiled	-10.1953
▁scare	-10.1967
▁hero	-10.197
▁rat	-10.1974
▁class	-10.1976
▁above	-10.1976
▁clock	-10.1984
▁Ducky	-10.1994
▁guard	-10.2002
▁trick	-10.201
▁dough	-10.2011
▁fragile	-10.2049
▁dependable	-10.2054
▁playful	-10.2058
▁cart	-10.2066
▁rub	-10.2066
ver	-10.207
▁smaller	-10.2074
z	-10.2078
▁roof	-10.2086
▁raced	-10.2089
▁Whenever	-10.209
▁showing	-10.2093
▁spinning	-10.2099
▁helmet	-10.2106
▁means	-10.2109
M	-10.2114
▁practice	-10.2117
▁parrot	-10.2122
▁rode	-10.2123
▁dogs	-10.2134
▁fingers	-10.2137
▁brightly	-10.2139
▁built	-10.2147
▁delighted	-10.2155
ol	-10.216
▁admired	-10.2167
▁enormous	-10.2167
▁patch	-10.2169
▁son	-10.217
▁Ann	-10.2172
▁kicked	-10.22
▁jam	-10.2201
▁sauce	-10.2201
▁sink	-10.2218
▁counted	-10.2218
▁dove	-10.2221
▁changed	-10.2223
▁shone	-10.2227
▁sunflower	-10.2236
▁lights	-10.2242
▁twig	-10.2249
▁reminded	-10.2254
ge	-10.2255
▁acorn	-10.2257
▁solve	-10.2259
▁delight	-10.2262
▁cube	-10.2277
▁independent	-10.229
▁bitter	-10.2301
▁glove	-10.2304
▁yours	-10.2307
▁engine	-10.2311
▁original	-10.2328
▁hoop	-10.2337
▁whispered	-10.2338
▁cop	-10.2357
▁jolly	-10.2361
um	-10.2363
▁umbrella	-10.2365
▁tunnel	-10.2369
▁serious	-10.2383
▁tummy	-10.2396
▁drop	-10.2398
▁stronger	-10.2409
▁spend	-10.241
▁Bill	-10.2412
▁beak	-10.2413
▁prize	-10.2417
▁terrible	-10.2417
▁using	-10.2427
ay	-10.2431
▁handed	-10.2434
▁popcorn	-10.2434
▁lollipop	-10.2439
▁bracelet	-10.2442
▁seem	-10.2453
▁allowed	-10.2457
▁Your	-10.2461
œYes	-10.2469
▁painted	-10.2477
▁bags	-10.2485
▁hairy	-10.2499
▁ow	-10.2511
▁George	-10.2515
▁unknown	-10.2528
▁leaving	-10.2531
▁dust	-10.2532
▁gasped	-10.2537
ig	-10.2554
▁salad	-10.2559
Go	-10.2568
▁joined	-10.2588
ist	-10.2588
▁half	-10.2593
▁Toby	-10.2594
▁barber	-10.26
▁metal	-10.2604
▁costume	-10.2626
▁cleaning	-10.2644
▁yet	-10.265
▁reward	-10.2652
▁tank	-10.2657
▁Bear	-10.2661
▁reliable	-10.2662
▁needle	-10.2667
▁view	-10.2672
▁order	-10.268
▁those	-10.2685
▁picking	-10.2688
▁pirate	-10.269
▁nurse	-10.2695
▁Pat	-10.2697
▁doesn	-10.2705
▁advice	-10.271
▁diamond	-10.271
▁modern	-10.2747
▁hay	-10.2747
▁create	-10.2753
▁M	-10.2755
▁stamp	-10.2758
▁fear	-10.2763
▁gem	-10.2763
How	-10.2783
▁pepper	-10.2791
▁handle	-10.2794
▁marble	-10.2813
▁regular	-10.2818
See	-10.282
▁tap	-10.2824
▁forth	-10.2828
▁clumsy	-10.2834
▁rescue	-10.2839
nie	-10.2845
▁lie	-10.2854
▁thinking	-10.2856
▁wealthy	-10.286
▁yarn	-10.2865
▁finding	-10.2869
▁searching	-10.2871
▁stupid	-10.2872
▁rushed	-10.2877
▁spaghetti	-10.2884
▁sell	-10.2884
▁sleeping	-10.289
▁stairs	-10.289
▁guilty	-10.2891
▁cheap	-10.2896
x	-10.2902
▁bees	-10.2902
▁drawer	-10.2902
▁fold	-10.291
▁peanut	-10.2911
T	-10.2913
▁ha	-10.2921
▁march	-10.2924
▁gum	-10.2937
▁camera	-10.2943
œWhat	-10.295
▁goose	-10.2952
▁feather	-10.2959
▁Will	-10.2961
▁mask	-10.2968
▁telling	-10.2972
▁Mo	-10.2974
▁low	-10.2986
▁zebra	-10.299
▁arrow	-10.299
▁statue	-10.3009
ther	-10.3011
▁knock	-10.3037
▁square	-10.3041
▁thunder	-10.3041
ha	-10.3042
j	-10.3052
▁twist	-10.3054
▁corn	-10.3058
▁fresh	-10.3073
▁speak	-10.3104
▁stage	-10.3106
▁driving	-10.3121
▁crazy	-10.3125
▁holds	-10.3127
▁popular	-10.3147
▁dull	-10.315
▁washed	-10.3155
▁carrying	-10.3163
▁Polly	-10.3166
▁wander	-10.3174
he	-10.3176
▁beetle	-10.3178
▁sparkled	-10.3183
▁repair	-10.3186
He	-10.3187
▁friendship	-10.3188
▁missing	-10.3189
▁truth	-10.319
▁Paul	-10.3192
▁Sophie	-10.3197
▁bandage	-10.3213
▁flexible	-10.3213
▁impressive	-10.3215
▁pebble	-10.3227
▁past	-10.3228
▁careless	-10.323
▁tied	-10.3232
▁library	-10.3233
▁comb	-10.3234
▁imagined	-10.3243
▁ending	-10.3258
▁shoot	-10.326
▁nature	-10.3262
Bye	-10.3263
▁package	-10.3282
▁cap	-10.3284
▁seeds	-10.3289
▁rubbed	-10.3309
▁ingredients	-10.3311
œIt	-10.3312
▁pattern	-10.3315
▁Alex	-10.3321
▁spoke	-10.3322
▁shocked	-10.3323
▁sudden	-10.3342
▁kinds	-10.3353
▁crocodile	-10.3355
▁cupboard	-10.3357
▁dreaming	-10.3359
▁pigeon	-10.3382
▁spring	-10.3385
▁boats	-10.341
▁nut	-10.3411
▁thirsty	-10.3418
▁flashlight	-10.3419
▁Next	-10.3422
▁envelope	-10.3425
▁goal	-10.343
uck	-10.3435
▁hang	-10.345
▁suit	-10.3457
▁desk	-10.3464
ach	-10.3468
▁return	-10.3477
▁discover	-10.3483
▁wire	-10.3488
▁hunter	-10.3499
▁mailbox	-10.3504
▁early	-10.3507
▁Joey	-10.3535
▁peeked	-10.3535
▁penny	-10.3544
out	-10.3548
▁butterflies	-10.3551
▁sadly	-10.3558
▁reading	-10.3567
▁wing	-10.3571
▁crystal	-10.3571
▁spilled	-10.3578
▁hung	-10.358
▁rug	-10.3588
▁fork	-10.3594
▁sparkle	-10.3614
▁trap	-10.3621
▁wheels	-10.3627
ul	-10.3633
▁planet	-10.3638
▁computer	-10.3643
▁ahead	-10.3645
▁humble	-10.3645
ever	-10.3649
▁flute	-10.3656
▁object	-10.3671
▁salt	-10.3671
▁Andy	-10.3676
ac	-10.3685
▁bent	-10.3688
▁numbers	-10.3689
▁mole	-10.3695
▁penguin	-10.3698
▁warned	-10.3701
▁Ja	-10.3701
▁seal	-10.3711
▁pale	-10.3712
▁guess	-10.3718
▁uncomfortable	-10.3744
Yay	-10.3749
▁behave	-10.376
we	-10.3774
▁giggle	-10.378
▁anxious	-10.3792
▁fan	-10.3797
▁biggest	-10.3805
▁badly	-10.3818
▁placed	-10.3822
▁sorts	-10.3825
▁vine	-10.3831
▁stack	-10.3832
▁Look	-10.3854
▁crane	-10.3858
▁sofa	-10.386
▁celebrate	-10.3867
▁lizard	-10.3883
▁cooking	-10.3884
▁counting	-10.3884
▁peek	-10.3892
▁growing	-10.3895
▁jug	-10.3908
year	-10.3908
They	-10.3909
▁older	-10.3911
▁opens	-10.3918
▁neat	-10.392
▁weigh	-10.3929
▁L	-10.3933
▁ways	-10.3935
aid	-10.3939
▁harmless	-10.3941
▁belt	-10.3942
▁nail	-10.3942
▁note	-10.3948
av	-10.3952
▁beauty	-10.3952
ap	-10.3977
▁dive	-10.398
▁deaf	-10.3981
▁knows	-10.3989
way	-10.3998
▁shut	-10.4021
▁persistent	-10.4025
▁ghost	-10.4043
▁magnet	-10.4043
▁charming	-10.4058
▁refused	-10.4061
▁gifted	-10.4086
▁slid	-10.4089
▁cereal	-10.4092
cream	-10.4093
▁houses	-10.4095
▁question	-10.4098
▁courage	-10.4104
▁jelly	-10.4108
▁flour	-10.4108
▁Give	-10.4113
▁jet	-10.4129
▁pony	-10.4136
▁towers	-10.4144
▁sandwiches	-10.4149
▁raven	-10.4156
bb	-10.4161
▁snuggled	-10.4164
▁support	-10.4165
▁parade	-10.417
▁ticket	-10.4173
▁curtain	-10.4173
▁ordinary	-10.4184
▁chasing	-10.4192
▁crawl	-10.4194
▁pear	-10.4198
▁pretending	-10.4205
▁collar	-10.421
▁camp	-10.4243
▁triangle	-10.4249
▁octopus	-10.4256
▁uncle	-10.4261
▁station	-10.4265
▁flame	-10.4268
▁lively	-10.4272
▁shoe	-10.4275
▁piano	-10.4278
▁send	-10.428
eep	-10.4282
▁rules	-10.4291
▁gloomy	-10.4298
▁cartoon	-10.4308
▁scooter	-10.4318
▁tool	-10.432
▁intelligent	-10.4325
▁may	-10.4342
Tommy	-10.4344
▁ten	-10.4344
If	-10.435
▁speed	-10.4362
▁Mi	-10.4364
F	-10.4371
▁shaking	-10.4378
▁alert	-10.4391
▁screen	-10.4394
▁mushroom	-10.4404
▁turkey	-10.4407
▁shoulder	-10.4428
ru	-10.4436
▁hurry	-10.4437
▁photo	-10.4441
▁twirled	-10.4446
▁windows	-10.4458
ine	-10.4459
œThat	-10.4462
D	-10.4469
▁chance	-10.4474
J	-10.4474
Max	-10.4476
▁miserable	-10.4497
▁thief	-10.45
▁relax	-10.4502
▁task	-10.4505
▁sailor	-10.4518
ack	-10.4526
▁anywhere	-10.4548
▁radio	-10.455
▁dug	-10.4555
▁stops	-10.4562
▁fireman	-10.4563
▁leash	-10.4565
▁pipe	-10.4565
▁bicycle	-10.4568
▁skip	-10.457
▁less	-10.4589
▁Grace	-10.4606
▁Before	-10.4617
▁resist	-10.4623
▁wishes	-10.4629
▁sheet	-10.4632
ho	-10.4633
▁video	-10.464
▁ignorant	-10.4646
▁anyway	-10.4653
▁knot	-10.4659
▁Brownie	-10.4663
Give	-10.4668
▁creatures	-10.467
▁bounced	-10.4694
▁helpless	-10.4695
▁stir	-10.4698
▁trash	-10.4701
▁second	-10.4707
▁led	-10.4719
ink	-10.4729
▁practiced	-10.4731
▁stuff	-10.4741
▁jumps	-10.4742
mo	-10.4742
▁onion	-10.4751
▁message	-10.4762
▁attractive	-10.4762
▁stickers	-10.4766
▁mill	-10.4769
ia	-10.4778
▁cricket	-10.4782
▁pasta	-10.4785
▁stirred	-10.4786
▁jeep	-10.4789
▁nobody	-10.4791
▁thread	-10.4796
▁compassionate	-10.4803
▁stretched	-10.4804
▁chubby	-10.4805
▁panda	-10.4816
per	-10.4818
▁agree	-10.4831
▁squash	-10.4832
▁Annie	-10.4835
▁carpet	-10.4837
▁pro	-10.4838
▁decorate	-10.4843
▁muffin	-10.4854
▁club	-10.4854
▁candle	-10.4862
▁cocoa	-10.4867
▁respectful	-10.4867
▁tooth	-10.4875
▁Tweetie	-10.4877
▁trumpet	-10.488
▁competitive	-10.4892
Timmy	-10.49
▁impatient	-10.4901
▁tire	-10.4903
▁otter	-10.492
▁further	-10.492
▁brighter	-10.4922
▁beep	-10.4928
▁case	-10.4941
▁melon	-10.4944
▁pressed	-10.4946
▁itself	-10.4951
▁wipe	-10.4952
▁troubled	-10.4959
▁hook	-10.4962
▁ostrich	-10.4963
▁mug	-10.4964
▁afternoon	-10.4973
▁Jerry	-10.4974
▁giraffe	-10.4976
▁attic	-10.4976
▁Are	-10.4978
▁Ma	-10.4981
▁restless	-10.4993
▁pilot	-10.4995
▁bark	-10.4999
▁point	-10.5003
▁somewhere	-10.5021
▁letters	-10.5031
C	-10.5035
▁comfort	-10.505
▁dessert	-10.5053
▁dish	-10.5057
▁names	-10.5059
ish	-10.5064
▁ribbon	-10.5067
▁steps	-10.507
▁adorable	-10.5072
▁disgusting	-10.5073
▁fearful	-10.5077
▁restaurant	-10.5082
▁leopard	-10.5088
▁ma	-10.5091
▁pants	-10.5101
▁tray	-10.5103
▁waffle	-10.511
▁envious	-10.5124
▁Lee	-10.5128
▁gorilla	-10.5129
▁sweetheart	-10.5129
▁alligator	-10.5133
▁broccoli	-10.5137
▁distant	-10.5138
Did	-10.5141
▁slides	-10.5146
▁harsh	-10.5153
▁filthy	-10.5166
▁hippo	-10.5167
▁sweater	-10.5174
▁tube	-10.5183
▁Where	-10.5184
▁quarrel	-10.5212
▁helicopter	-10.5213
▁Everything	-10.5222
▁cooked	-10.5224
▁shouts	-10.5232
▁nuts	-10.524
▁loop	-10.5245
▁complain	-10.5249
▁sandbox	-10.5249
pa	-10.5262
▁Charlie	-10.5264
ray	-10.5266
▁admire	-10.5276
▁Lilly	-10.528
▁Would	-10.5281
▁split	-10.5286
▁nowhere	-10.5286
▁Maria	-10.5287
▁backpack	-10.5305
▁explain	-10.5307
▁sent	-10.531
▁poem	-10.5331
▁con	-10.5336
▁quick	-10.5339
na	-10.5343
▁bathtub	-10.5345
▁cards	-10.5356
gy	-10.5366
▁aeroplane	-10.5369
▁quite	-10.5373
▁unpack	-10.5374
▁judge	-10.5375
▁barking	-10.5383
▁kangaroo	-10.5397
▁lid	-10.5402
▁mama	-10.5408
▁bubble	-10.5408
▁mule	-10.5412
▁shade	-10.5416
▁Henry	-10.5418
▁melt	-10.5421
▁happier	-10.5432
▁spell	-10.5433
▁summer	-10.5459
ne	-10.5471
ee	-10.5477
▁cr	-10.5486
po	-10.5497
ng	-10.5502
les	-10.5504
ump	-10.5505
▁cushion	-10.5512
▁violin	-10.5512
bo	-10.5513
▁soar	-10.5525
▁firework	-10.5536
time	-10.5541
▁human	-10.5543
▁stared	-10.5543
▁brick	-10.5549
▁rod	-10.5551
▁size	-10.5552
▁starts	-10.5557
▁switch	-10.5557
▁five	-10.5573
▁danger	-10.5574
▁pin	-10.5576
▁Millie	-10.5583
▁ants	-10.5601
▁given	-10.561
▁modest	-10.5611
▁paid	-10.5614
▁yogurt	-10.5629
▁Baby	-10.5631
▁listening	-10.5637
▁spirit	-10.5653
▁purse	-10.5659
▁meat	-10.5666
▁lime	-10.5673
▁enthusiastic	-10.5675
▁cows	-10.5681
▁monkeys	-10.5685
▁Sandy	-10.5687
▁tripped	-10.5698
▁jellyfish	-10.57
▁Bunny	-10.5705
▁organize	-10.5712
▁Papa	-10.5714
▁short	-10.5729
ina	-10.5754
▁bump	-10.5759
▁forgave	-10.5761
▁Ch	-10.5765
▁wheat	-10.5773
▁roared	-10.5781
hi	-10.5793
end	-10.5797
▁hall	-10.5801
▁gas	-10.5805
▁choice	-10.5806
▁grabs	-10.5809
E	-10.5821
▁raft	-10.5845
▁Mimi	-10.5858
▁separate	-10.5864
▁pushing	-10.5867
▁glow	-10.5873
▁steal	-10.5875
▁napkin	-10.5875
▁pole	-10.588
▁lightning	-10.588
▁paws	-10.5889
▁dancer	-10.5891
▁taxi	-10.5891
▁rice	-10.5892
▁haircut	-10.5899
ction	-10.5928
▁energy	-10.593
▁starting	-10.5943
▁Buddy	-10.5948
▁Ted	-10.5949
▁sticker	-10.595
▁math	-10.5956
▁swinging	-10.5956
▁porch	-10.5962
▁wallet	-10.5967
▁frowned	-10.5974
▁either	-10.5981
▁lip	-10.5988
▁riding	-10.5992
▁flea	-10.5994
▁medal	-10.6004
▁van	-10.6006
▁tomato	-10.6008
▁notebook	-10.6033
▁Danny	-10.6037
be	-10.6038
▁luck	-10.6049
▁lend	-10.6053
▁Whiskers	-10.6071
▁cactus	-10.6071
▁chalk	-10.6072
Ha	-10.6078
▁shopkeeper	-10.6089
▁museum	-10.6092
▁soak	-10.6094
▁peace	-10.6096
▁palace	-10.61
▁sock	-10.6108
œYou	-10.6117
▁volcano	-10.6118
oe	-10.6121
▁chain	-10.6127
ph	-10.6133
▁pulls	-10.6136
▁strawberry	-10.6147
▁rag	-10.6151
▁silver	-10.6153
ake	-10.6155
▁player	-10.616
▁dare	-10.6171
go	-10.6175
▁barrel	-10.618
▁rolling	-10.6188
▁jewel	-10.6195
▁pray	-10.6199
▁evening	-10.6202
▁microphone	-10.6209
TMm	-10.6213
▁mitten	-10.6226
one	-10.6237
▁boots	-10.624
▁alive	-10.6256
▁ended	-10.6257
▁mild	-10.6263
▁bananas	-10.6264
▁reindeer	-10.6277
▁hive	-10.6278
▁eraser	-10.6285
▁scratch	-10.6285
▁laundry	-10.6294
▁jokes	-10.6294
▁steak	-10.6295
▁shovel	-10.6301
▁avocado	-10.6304
▁exam	-10.6307
no	-10.6323
▁improve	-10.6324
▁pedal	-10.6329
▁pushes	-10.6345
aw	-10.6351
▁bin	-10.6353
▁burn	-10.6354
▁Tony	-10.6357
▁remove	-10.6361
▁replace	-10.6361
▁Bun	-10.6367
▁root	-10.637
▁softly	-10.6378
▁clapping	-10.638
▁shield	-10.6389
▁putting	-10.6389
▁shakes	-10.6397
▁cord	-10.6399
▁dear	-10.6404
▁leaned	-10.6406
ise	-10.6409
▁visited	-10.6411
▁airport	-10.6412
▁olive	-10.6421
▁motorcycle	-10.643
▁experience	-10.6433
▁shelter	-10.6433
▁unlock	-10.6435
▁zoomed	-10.6441
▁learnt	-10.6451
▁bikes	-10.646
▁Harry	-10.6461
▁falling	-10.6474
▁checked	-10.6481
▁ambulance	-10.6482
▁tricks	-10.6488
▁pair	-10.6494
▁colours	-10.6497
▁marched	-10.6516
▁display	-10.6517
▁fl	-10.6527
▁sausage	-10.6535
▁comet	-10.6535
ey	-10.6541
▁wool	-10.6548
▁spark	-10.6562
▁quit	-10.6579
▁Mar	-10.6581
▁dishes	-10.6582
▁imagine	-10.6592
Mia	-10.6595
▁rubber	-10.6601
▁drawings	-10.6603
▁smells	-10.661
▁climbing	-10.6614
▁film	-10.662
▁shrink	-10.6623
▁coffee	-10.6625
▁Or	-10.6626
▁sandcastle	-10.6626
▁apologized	-10.6639
▁yacht	-10.6639
uff	-10.6641
▁minute	-10.6644
▁belongs	-10.6644
▁trophy	-10.665
▁elevator	-10.6653
▁oyster	-10.6653
▁art	-10.6662
▁trains	-10.6667
▁page	-10.6672
▁Tweet	-10.6676
▁grapes	-10.6678
osie	-10.6704
▁mint	-10.6713
▁poke	-10.6713
▁whisper	-10.6716
▁unhappy	-10.6716
▁ink	-10.6717
▁barks	-10.672
▁hoping	-10.6726
▁shrimp	-10.6727
▁kitty	-10.6746
▁offer	-10.6747
▁holes	-10.6754
▁journal	-10.6761
▁celery	-10.6765
▁available	-10.6772
▁counter	-10.6778
▁sl	-10.6787
wa	-10.6789
▁soil	-10.6797
▁war	-10.6798
▁marry	-10.6811
▁basketball	-10.6812
▁winter	-10.6815
▁mechanic	-10.6818
▁diary	-10.6821
▁provide	-10.6821
▁perfectly	-10.6822
▁seed	-10.6826
▁flies	-10.6832
▁Buzz	-10.6864
▁frame	-10.687
▁cardboard	-10.6871
▁shouldn	-10.6876
▁raining	-10.688
▁insect	-10.6884
ation	-10.6884
▁magazine	-10.6886
▁closely	-10.6895
▁drops	-10.6897
▁eagerly	-10.6906
▁shiver	-10.6917
▁Smith	-10.6924
▁folder	-10.6934
▁baking	-10.6934
▁pine	-10.6942
ba	-10.6945
▁laser	-10.6947
▁fog	-10.6966
▁prune	-10.6972
ive	-10.6974
▁James	-10.6978
▁furniture	-10.699
▁pit	-10.7002
▁vendor	-10.7002
▁lions	-10.7005
▁stuffed	-10.7006
▁cooler	-10.7011
▁bulb	-10.7011
▁crash	-10.7013
▁imagination	-10.7021
▁church	-10.7023
▁mop	-10.7048
▁sneak	-10.705
pi	-10.7051
▁hadn	-10.7055
▁wife	-10.7058
▁tease	-10.7073
▁Miss	-10.7077
▁knob	-10.7085
▁skull	-10.7088
▁press	-10.709
▁observe	-10.7097
▁tear	-10.7098
▁restore	-10.71
▁skirt	-10.7123
ain	-10.7128
▁football	-10.7135
▁between	-10.7148
▁sunset	-10.7148
▁Instead	-10.7154
▁Clara	-10.7162
▁cheek	-10.7169
▁swung	-10.7187
▁factory	-10.7193
▁headed	-10.7217
Wait	-10.7217
▁trade	-10.7221
▁gather	-10.7223
▁mixer	-10.7223
ck	-10.7227
▁hotel	-10.7239
▁oil	-10.725
▁fields	-10.7251
▁load	-10.7265
▁mosquito	-10.7278
Because	-10.7281
▁golf	-10.7281
▁peach	-10.7285
▁ornament	-10.7289
▁shouting	-10.729
▁bl	-10.7293
▁disappear	-10.7295
▁hut	-10.7296
Jack	-10.7306
▁painter	-10.7311
Mama	-10.7312
▁blowing	-10.7317
▁cauliflower	-10.732
▁accident	-10.7332
▁coal	-10.7336
▁Dan	-10.7369
▁kayak	-10.7371
▁potato	-10.7373
▁created	-10.7374
▁tug	-10.7374
▁powder	-10.7384
Mum	-10.7385
▁screw	-10.7387
▁maze	-10.7394
▁Maggie	-10.7399
ance	-10.741
▁soccer	-10.7421
▁motor	-10.7423
▁fisherman	-10.7426
▁May	-10.7427
▁symbol	-10.7445
▁surf	-10.7451
▁trail	-10.746
▁cable	-10.746
▁popped	-10.7476
▁language	-10.7478
▁rot	-10.749
▁attention	-10.7502
Molly	-10.7504
▁skeleton	-10.7513
▁battery	-10.7517
▁pirates	-10.7534
▁forgotten	-10.7538
▁weather	-10.7541
▁God	-10.7544
▁J	-10.7548
▁thanks	-10.7551
▁since	-10.7557
▁celebrated	-10.7565
▁zipper	-10.7575
▁unite	-10.7576
ble	-10.7582
▁yoga	-10.7595
▁slip	-10.7601
▁waving	-10.7607
▁cups	-10.7615
▁slept	-10.7615
▁treasures	-10.7631
▁anchor	-10.7631
▁axe	-10.7633
▁tutor	-10.7636
▁rhinoceros	-10.7645
▁pill	-10.7649
▁breeze	-10.7654
Your	-10.7656
▁fireplace	-10.7658
▁pinch	-10.766
all	-10.766
ob	-10.7664
▁swamp	-10.7671
▁buckle	-10.7683
▁breaks	-10.7688
▁vet	-10.769
▁reverse	-10.7703
▁iron	-10.771
▁gear	-10.7715
▁parent	-10.773
▁glowing	-10.7733
zz	-10.7733
▁remind	-10.7736
▁throws	-10.7755
▁ceiling	-10.7758
▁sunglasses	-10.7759
▁kingdom	-10.7762
▁score	-10.7762
▁memories	-10.7765
▁strength	-10.7774
▁tuna	-10.7778
▁meeting	-10.7786
▁batter	-10.779
▁fishing	-10.779
▁lives	-10.7791
▁cabin	-10.7804
▁vest	-10.7806
use	-10.7814
▁petals	-10.7816
▁points	-10.7832
▁baseball	-10.7836
▁newspaper	-10.7849
▁greedy	-10.786
▁colour	-10.7866
▁hockey	-10.7868
▁horses	-10.7874
▁igloo	-10.7877
▁sir	-10.7879
▁True	-10.7879
▁rake	-10.7883
fi	-10.7909
qui	-10.791
▁hedge	-10.7912
▁argue	-10.7913
▁sniffed	-10.792
▁oat	-10.7926
▁superhero	-10.7931
ni	-10.7935
▁temple	-10.7937
▁helper	-10.795
▁golden	-10.7956
lu	-10.7968
▁musician	-10.7981
▁growl	-10.7983
Welcome	-10.7989
ang	-10.7991
▁hanging	-10.7991
ug	-10.8002
▁tip	-10.8003
▁staff	-10.8004
house	-10.801
▁bury	-10.8011
▁theater	-10.8012
▁microscope	-10.8022
▁uniform	-10.8023
pp	-10.8026
▁discuss	-10.8032
▁rise	-10.8037
L	-10.8049
ious	-10.8059
▁snap	-10.8062
▁eaten	-10.8079
▁chickens	-10.8086
▁pup	-10.8092
ward	-10.8094
▁quietly	-10.8098
▁success	-10.8104
▁mistakes	-10.8106
▁welcomed	-10.8112
▁row	-10.8117
▁flapped	-10.8118
▁slippery	-10.8121
▁fought	-10.8125
▁warning	-10.8125
▁pistol	-10.8131
▁accepted	-10.8134
▁radish	-10.8147
▁plastic	-10.8153
▁bouncing	-10.8168
▁mattress	-10.8183
▁surrender	-10.8191
▁creek	-10.8193
▁vroom	-10.8194
hoo	-10.8201
▁squeeze	-10.8203
▁throwing	-10.8207
▁lotion	-10.8211
▁accept	-10.8218
▁lawyer	-10.822
▁novel	-10.8228
▁freezer	-10.8238
▁investigate	-10.8245
va	-10.8258
▁armchair	-10.8262
oom	-10.8265
▁sneeze	-10.8266
▁spear	-10.8274
And	-10.8277
▁sticky	-10.8285
de	-10.8293
▁First	-10.8296
▁shower	-10.8304
▁writing	-10.8304
▁faucet	-10.8306
▁Tina	-10.8312
king	-10.8313
▁reef	-10.8348
▁suffer	-10.8349
▁invite	-10.836
▁mystery	-10.8366
▁valley	-10.8368
▁missile	-10.838
▁appreciate	-10.8381
▁makeup	-10.8386
▁cherries	-10.8392
▁crib	-10.8408
▁worth	-10.8408
▁file	-10.8424
▁sailing	-10.8427
▁chimney	-10.8471
ail	-10.8474
▁tub	-10.8485
▁collected	-10.8487
▁dishwasher	-10.8488
▁splashing	-10.8503
▁alarm	-10.8507
▁toilet	-10.8512
▁prevent	-10.8516
▁sprayed	-10.8519
▁wags	-10.8525
▁cobweb	-10.8527
▁quack	-10.8534
▁veil	-10.8535
▁neighbour	-10.8537
ock	-10.8551
▁mineral	-10.8552
▁entered	-10.8553
▁calls	-10.8556
▁shrugged	-10.8556
▁attach	-10.8562
▁passport	-10.8569
▁chess	-10.8573
▁scolded	-10.8574
▁sigh	-10.8591
▁cabinet	-10.8598
▁frown	-10.8607
▁slice	-10.8629
py	-10.8647
▁whip	-10.8651
▁See	-10.8671
▁tucked	-10.8672
▁ignored	-10.8677
▁classroom	-10.8727
▁opera	-10.8728
▁rush	-10.873
▁kisses	-10.8732
▁easily	-10.8748
▁apart	-10.8749
▁label	-10.8761
▁Freddy	-10.8772
▁beef	-10.8787
▁burned	-10.8797
▁country	-10.8813
boo	-10.8814
▁cared	-10.8815
▁straight	-10.8816
▁serve	-10.883
ity	-10.8839
ice	-10.8842
▁yield	-10.8843
▁enter	-10.8843
▁presents	-10.8849
▁veterinarian	-10.8866
▁wardrobe	-10.8867
▁model	-10.8872
▁trusted	-10.8874
▁mustache	-10.8875
▁flap	-10.8877
▁candles	-10.8878
▁razor	-10.8881
▁telephone	-10.8883
▁jewelry	-10.8906
▁happens	-10.8907
▁blinked	-10.8915
▁bean	-10.8918
▁An	-10.8929
▁apron	-10.8932
uby	-10.8938
▁grill	-10.8941
▁stable	-10.8943
▁lawn	-10.8944
▁repeat	-10.8947
▁blouse	-10.8959
▁oak	-10.8962
▁However	-10.8971
▁crossed	-10.8983
▁claws	-10.8992
▁dressed	-10.9
▁bookcase	-10.9001
H	-10.9004
▁tornado	-10.9007
▁sizes	-10.9016
▁cell	-10.9018
▁earth	-10.9031
work	-10.9032
▁lab	-10.9034
ak	-10.9036
▁mist	-10.9049
▁Milly	-10.9079
▁blueberries	-10.9088
▁spoil	-10.9088
œNo	-10.9094
▁amazement	-10.9095
▁v	-10.9099
▁Steve	-10.9106
▁perfume	-10.9108
▁rail	-10.9114
▁squeezed	-10.9122
▁bookshelf	-10.9127
▁recommend	-10.9131
atie	-10.9139
▁subway	-10.9141
▁bang	-10.9142
▁exercise	-10.9144
▁hanger	-10.9146
▁puddles	-10.9156
▁Li	-10.9165
▁delay	-10.9174
▁gym	-10.9174
▁television	-10.9201
▁request	-10.9217
▁steam	-10.9224
▁poked	-10.9239
▁crawling	-10.9241
▁keeping	-10.9241
▁drain	-10.9254
▁boot	-10.9261
▁shampoo	-10.9263
▁lumber	-10.9272
▁holiday	-10.9281
▁Help	-10.9305
▁spade	-10.9321
▁cliff	-10.9329
▁following	-10.9335
nfortunately	-10.9335
▁bother	-10.9335
▁quiz	-10.9345
▁waste	-10.9356
▁licks	-10.9357
▁immediately	-10.9372
▁raise	-10.9372
▁puzzles	-10.9377
▁ringing	-10.9377
less	-10.9388
▁Cat	-10.9408
▁bar	-10.9409
▁decision	-10.9417
▁begged	-10.9418
▁dictionary	-10.9421
▁growled	-10.9428
▁blood	-10.944
▁matches	-10.9441
▁birdcage	-10.9442
▁Snowy	-10.9451
▁warmth	-10.9468
emy	-10.9475
▁People	-10.9495
▁fuel	-10.9498
▁vehicle	-10.9505
▁alright	-10.9514
▁ignore	-10.9522
▁calendar	-10.9527
▁yucky	-10.9548
▁weep	-10.9549
▁hate	-10.9551
▁flutter	-10.9553
▁Luckily	-10.9563
▁married	-10.957
▁fallen	-10.9572
▁expect	-10.9573
▁sip	-10.9584
▁tickle	-10.9588
▁breathe	-10.9588
▁berry	-10.9594
Ok	-10.9598
▁pastry	-10.9613
▁structure	-10.9629
▁festival	-10.9632
▁include	-10.9633
row	-10.9637
eady	-10.9645
▁oasis	-10.9662
▁bathe	-10.9662
▁leak	-10.9668
▁below	-10.9668
▁wandered	-10.9693
▁float	-10.9699
▁Hop	-10.9701
▁laughter	-10.9707
ci	-10.9712
▁bravely	-10.9737
▁airplane	-10.9761
▁Liz	-10.9776
▁rip	-10.9792
ups	-10.9798
▁safety	-10.9808
▁Ollie	-10.9814
Happy	-10.9815
▁reaches	-10.9819
▁automobile	-10.9824
▁buried	-10.9828
▁junk	-10.9829
▁understanding	-10.985
▁captain	-10.9851
▁strawberries	-10.9857
▁myself	-10.9862
achel	-10.9864
▁pages	-10.9878
▁relaxed	-10.9882
▁pastel	-10.9901
▁brain	-10.9903
▁nation	-10.9903
▁Who	-10.9918
Yuck	-10.992
▁creation	-10.9927
▁skills	-10.9933
G	-10.995
▁shot	-10.9955
▁ashtray	-10.9959
▁Joy	-10.9985
▁bathrobe	-10.999
TMre	-10.9996
▁beamed	-10.9999
▁snapped	-11.0008
▁someday	-11.0026
▁destroy	-11.0031
▁refrigerator	-11.0036
▁manage	-11.0039
▁received	-11.0049
▁saving	-11.0053
▁law	-11.0058
▁Everyday	-11.0067
▁teaching	-11.0068
▁earlier	-11.0071
▁honk	-11.0072
▁weapon	-11.0089
▁harbor	-11.0092
▁hurting	-11.0092
▁tongue	-11.0104
▁Betsy	-11.0123
▁sparkling	-11.0152
ush	-11.0154
▁license	-11.0163
▁insisted	-11.0168
▁vanished	-11.0177
▁bumped	-11.0207
▁thumb	-11.0212
ous	-11.022
▁blackboard	-11.0221
▁dried	-11.0235
▁supply	-11.024
ure	-11.0241
▁prepare	-11.0258
▁Pip	-11.0263
▁jail	-11.0267
TMll	-11.0269
▁beans	-11.0303
▁scattered	-11.0305
▁disturb	-11.0311
▁permission	-11.0313
▁spending	-11.0315
▁settled	-11.0316
▁ruin	-11.0317
▁scooped	-11.0317
▁remain	-11.0337
